[
  {
    "_id": "z0",
    "nazwa": "Aktorzy / Aktorki",
    "idea": "Zdobywając trop \"Aktorów / Aktorek\" zbiórki mogą mieć formę zabawy w teatr pantomimy, teatr cieni, teatr lalek, operę itd. Można też inaczej − zorganizować zuchowy teatr i prowadzić go przez kilka zbiórek, od pierwszej próby do premiery. W miarę możliwości warto zorganizować spotkanie z aktorami teatru czy lokalnej trupy, aby i oni opowiedzieli o swoim zawodzie. ",
    "zadania": [
      "​W kręgu rady postanowiliśmy wstąpić do szkoły teatralnej.",
      "Poznaliśmy historię teatru lub/i kina polskiego, znamy najwybitniejszych polskich aktoró",
      "Byliśmy na przedstawieniu w teatrze lub na występie amatorskiego zespołu teatralneg",
      "Uczestniczyliśmy w zajęciach zuchowej szkoły teatralnej, w której ćwiczyliśmy dykcję, poruszanie się na scenie i mimik",
      "Prowadziliśmy próby w naszym zuchowym teatrz",
      "Wykonaliśmy elementy scenografii, strojów i rekwizyty z darów las",
      "Na zakończenie roku szkolnego przygotowaliśmy przedstawienie dla naszych najbliższych."
    ],
    "typ": "artystyczny",
    "img": "/img/tropy/zuchowe/z0aktorzy.png"
  },
  {
    "_id": "z1",
    "nazwa": "Artyści / Artystki",
    "idea": "Zdobywając trop \"Artystów / Artystek\" uczymy kreatywnego podchodzenia do problemów i rozwiązywania zadań. Trop ma za zadanie zachęcać do podejmowania działań innowacyjnych, a także pomóc w rozwoju pomysłowości i przedsiębiorczości. ",
    "zadania": [
      "W kręgu rady postanowiliśmy spotkać się z Muzami sztuki i nauki.",
      "Spotkaliśmy się z Muzami, które przedstawiły nam różne formy sztuki.",
      "Efekty naszych prac wykonywanych podczas majsterki z Muzami zebraliśmy we wspólny album sztuki zuchowej.",
      "Efekty naszych działań muzycznych i aktorskich nagraliśmy i udostępniliśmy rodzicom oraz przyjaciołom gromady.",
      "Zorganizowaliśmy happening sztuki podsumowując spotkania z Muzami"
    ],
    "typ": "artystyczny",
    "img": "/img/tropy/zuchowe/z1artyści.png"
  },
  {
    "_id": "z2",
    "nazwa": "Muzykolodzy",
    "idea": "Zdobywając trop \"Muzykolodzy\" zuchy poznają różne instrumenty i możliwości ich wykorzystania, a także starają się wykonać własne instrumenty. Organizując zbiórki z cyklu \"Muzykolodzy\", należy stworzyć zuchom możliwość obejrzenia różnych instrumentów i „pogrania” na nich, a także umożliwić im spotkanie z muzykiem.",
    "zadania": [
      "W kręgu rady postanowiliśmy wstąpić do akademii muzycznej.",
      "Spotkaliśmy się z muzykiem/piosenkarzem, który opowiedział nam o swojej pasji/zawodzi",
      "Poznaliśmy instrumenty, z którymi pracuje.",
      "Poznaliśmy gamę, nauczyliśmy się zapisywać i odczytywać nuty.",
      "Byliśmy na występie dowolnej formacji muzycznej.",
      "Poznaliśmy różne gatunki muzyczne (np.chóralna, elektroniczna, instrumentalna, rock, hip-hop, pop, jazz) i spróbowaliśmy wykonać do nich utwory.",
      "Urządziliśmy wystawę poświęconą największym polskim kompozytorom.",
      "Wykonaliśmy własne instrumenty.",
      "Zorganizowaliśmy minilistę przebojów, podczas której naśladowaliśmy znanych wykonawców.",
      "Zorganizowaliśmy wieczór kończący akademię „W krainie muzyki”"
    ],
    "typ": "artystyczny",
    "img": "/img/tropy/zuchowe/z2muzykolodzy.png"
  },
  {
    "_id": "z3",
    "nazwa": "Poeci / Poetki",
    "idea": "Zdobywając trop \"Poeci / Poetki\" rozwijamy zdolności literackie, doskonalimy posługiwanie się językiem oraz pobudzamy fantazję zuchów. Realizacja tropu ma być zabawą, dlatego też nie należy organizować dyktand czy pisania wypracowań :) ",
    "zadania": [
      "W kręgu rady postanowiliśmy założyć własne stowarzyszenie literackie.",
      " Poznaliśmy słynnych polskich poetów i pisarzy.",
      "Wykonaliśmy własne pióra pisarskie.",
      "Uczyliśmy się sztuki kaligrafii piórem.",
      "Poznaliśmy utwory literackie różnych epok i język, jakim były pisane.",
      "Zorganizowaliśmy zbiórkę książek, które przekazaliśmy potrzebującym.",
      "Uczyliśmy się tworzyć opowieści na podstawie dowolnie ułożonych obrazków, kończyliśmy opowiadania, układaliśmy wiersze i bajki.",
      "Układaliśmy melodie do wymyślonych przez nas wierszyków.",
      "Zorganizowaliśmy wieczór recytatorki dla naszych najbliższych, gdzie prezentowaliśmy własną twórczość."
    ],
    "typ": "artystyczny",
    "img": "/img/tropy/zuchowe/z3poeci.png"
  },
  {
    "_id": "z4",
    "nazwa": "Tancerze / Tancerki",
    "idea": "Zdobywając trop \"Tancerze / Tancerki \"  zuchy mogą wspólnie wykonywać potrzebne „dodatki” do strojów (kotyliony, wianki, czapki - przy tańcach ludowych, muszki i rękawiczki - przy tańcach towarzyskich) i dekorować salę na bal. Przy wykonywaniu majsterki należy jednak zwrócić uwagę na ekologię i odpowiedzialne zużycie materiałów.  ",
    "zadania": [
      " W kręgu rady postanowiliśmy zostać tancerzami.",
      "Poznaliśmy taniec ludowy, wiemy z jakiego regionu pochodzi.",
      "Byliśmy na występie dowolnej formacji tanecznej.",
      " Poznaliśmy kilka tańców integracyjnych.",
      "Zorganizowaliśmy integracyjne zajęcia taneczne dla środowisk NS lub seniorów.",
      "Wykonaliśmy części stroju tancerzy i tancerek oraz wystrój sali z materiałów z recyklingu.",
      "Na zakończenie urządziliśmy Festiwal Tańca, gdzie każda szóstka zaprezentowała swój układ taneczny."
    ],
    "typ": "artystyczny",
    "img": "/img/tropy/zuchowe/z4tancerze.png"
  },
  {
    "_id": "z7",
    "nazwa": "Białe Orły",
    "idea": "Zdobywając trop \"Białe Orły\" zuchy przenoszą się w czasy, gdy państwo polskie dopiero się kształtowało. Trop ma na celu również wzmacnianie umiejętności samorządności wewnątrz małej społeczności przez funkcjonowanie w grodzie. Na zbiórkach warto wykorzystać zawołania, staropolskie zwroty i nazwy, zaprezentować średniowieczne stroje (np. wybrać się w nich na ucztę). ",
    "zadania": [
      "W kręgu rady postanowiliśmy przenieść się do krainy Pierwszych Piastów.",
      "Poznaliśmy legendę o Lechu, Czechu i Rusie.",
      "Wiemy, jak wygląda i co symbolizuje godło naszego kraju.",
      "Wykonaliśmy godło do naszej zuchówk",
      "Wiemy, jakie miasto było pierwszą stolicą Polski.",
      "Zbudowaliśmy gród słowiański i poznaliśmy panujące w nim zasady.",
      "Dowiedzieliśmy się, w jaki sposób nasi przodkowie korzystali z darów natury.",
      "Szóstkami przygotowaliśmy ucztę dla pozostałych mieszkańców grodu"
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z7białe.png"
  },
  {
    "_id": "z8",
    "nazwa": "Detektywi",
    "idea": "Zdobywając trop \"Detektywi\" rozwijamy zmysły zuchów. Zuchy „detektywi\" potrafią posługiwać się tajnym pismem. Są cierpliwe i skoncentrowane. W trakcie zdobywania tropu zuchy uczą się tropienia, dyskretnego i cichego zachowania, kojarzenia faktów, logicznego myślenia, zabezpieczania dowodów, a także ćwiczą umysł, rozwiązując zagadki i łamigłówki. ",
    "zadania": [
      "Dostaliśmy list z prośbą o rozwiązanie zagadk",
      "W kręgu rady postanowiliśmy zająć się sprawą.",
      "Odwiedziliśmy agencję detektywistyczną lub komisariat policji i poznaliśmy zasady pracy detektyw",
      "Ułożyliśmy kodeks etyczny dobrego detektywa.",
      "Spotkaliśmy Sherlocka Holmesa lub innego detektywa, który zdradził nam sekrety skutecznego śledztwa.",
      "Uczestniczyliśmy w zajęciach szkoły detektywó",
      "Ćwiczyliśmy metody pracy śledczej, doskonaliliśmy swoją sprawność fizyczną, zorganizowaliśmy salę treningową.",
      "Poznaliśmy przedmioty niezbędne w pracy detektywa - lupę, mikroskop.",
      "Wykonaliśmy znak naszej agencji detektywów.",
      "W szóstkach stworzyliśmy tajny system porozumiewania się.",
      "Prowadziliśmy śledztwo według planu opracowanego przez nasze biuro (zbieraliśmy poszlaki, zdejmowaliśmy odciski palców, tropiliśmy po śladach), Analizowaliśmy zebrane dowod",
      "Oglądaliśmy pod mikroskopem włosy, nitki itp.",
      "Założyliśmy kartotekę, w której trzymaliśmy akta prowadzonej przez nas sprawy i zabezpieczone dowod",
      "Trzymaliśmy tam ściśle tajne akta, zdjęcia i krótkie opisy przebiegu naszej służby",
      "Po rozwiązanej zagadce podsumowaliśmy nasze zdobyte umiejętności na kongresie detektywistycznym"
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z8detektywi.png"
  },
  {
    "_id": "z9",
    "nazwa": "Ekoludki",
    "idea": "Zdobywając trop \"Ekoludki\" uczymy obserwacji i troski o środowisko naturalne oraz zachowań przyjaznych dla przyrody. Jest to okazją do prześledzenia wykorzystania wody oraz surowców wtórnych i do podjęcia prostych działań oszczędnościowych. ",
    "zadania": [
      " Dostaliśmy zaproszenie do członkostwa w Klubie Zielonych Detektywów Ekoludka. W kręgu rady postanowiliśmy wstąpić do Klubu.",
      " Byliśmy z wizytą w siedzibie strażników przyrody, pomagaliśmy im w pracy. Zapytaliśmy ich, jak możemy dbać o przyrodę w najbliższej okolicy.",
      " Badaliśmy stan zanieczyszczenia wody, ziemi i powietrza w naszej okolicy. Poszukiwaliśmy przyczyn tego zanieczyszczenia, tropiliśmy obiekty, które je powodują. Zawarliśmy przymierze z żywiołami - ogniem, wodą, powietrzem i ziemią.",
      " Znaleźliśmy w naszym lesie lub parku najbardziej zanieczyszczony odcinek i opiekowaliśmy się nim.",
      " Zasadziliśmy własne drzewka. Założyliśmy też hodowlę sadzonek, prowadziliśmy szóstkami uważne obserwacje, starając się stworzyć roślinom jak najdogodniejsze warunki do rozwoju.",
      " Zbadaliśmy, skąd nasze miasto (wieś) czerpie wodę pitną i co robi ze ściekami.",
      " Zorganizowaliśmy Dzień Ziemi (22 kwietnia), Dzień Lasów (21 lutego) lub braliśmy udział w akcji „Sprzątanie świata”.",
      " Zorganizowaliśmy Forum Czystej Ziemi.",
      " Zaplanowaliśmy, jak racjonalnie wykorzystać wodę i żywność całego świata oraz co robić z odpadami - przedstawiliśmy wyniki w szkole lub na podwórku.",
      " Podsumowaliśmy działania Klubu - sprawdziliśmy, ile osób dowiedziało się o ważnych dla Klubu sprawach."
    ],
    "typ": "przyrodniczy",
    "img": "/img/tropy/zuchowe/z9ekoludki.png"
  },
  {
    "_id": "z10",
    "nazwa": "Kosmonauci / Kosmonautki",
    "idea": "Zdobywając trop \"Kosmonauci / Kosmonautki\" zuchy często będą majsterkować, wykonają hełmy kosmiczne, kosmodrom, zbudują rakietę. Cała majsterka musi być użyteczna, ma służyć zabawie.  Ponadto zuch - kosmonauta potrafi wskazać na niebie wybrane gwiazdozbiory, np. Wielki Wóz, Mały Wóz oraz zadbać o swoją sprawność fizyczną.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać kosmonautami.",
      "Uczestniczyliśmy w zajęciach szkoły kosmonautów i treningu kosmiczny",
      "Znamy planety najbliższe Ziemi i wiemy, jak ważna dla kosmonautów jest sprawność fizyczna.",
      "Szóstkami zbudowaliśmy rakietę, kosmodrom, stację kosmiczną.",
      "Podróżowaliśmy rakietą na inną planetę.",
      "Obserwowaliśmy nieb",
      "Potrafimy wskazać Gwiazdę Polarną i Wielki Wóz.",
      "Zorganizowaliśmy wieczór w planetarium lub byliśmy w planetarium.",
      "Badaliśmy przestrzeń międzygwiezdną.",
      "Szukaliśmy niezidentyfikowanych pojazdów kosmicznych oraz wiemy, co to jest UFO.",
      "Zorganizowaliśmy pokazy mody kosmicznej, pokazy modeli, obiektów latających.1",
      "Badaliśmy inną planet",
      "Zbieraliśmy próbki ziemi, wykonaliśmy mapę planety, obserwowaliśmy i badaliśmy istniejące na tej planecie formy życia.1",
      "Urządziliśmy wystawę na temat tego, jak mogą wyglądać mieszkańcy innych planet.1",
      "Na podsumowanie zorganizowaliśmy „święto kosmonauty"
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z10kosmonauci.png"
  },
  {
    "_id": "z11",
    "nazwa": "Mały Książę",
    "idea": "Zdobywając trop \"Małego Księcia\" zuchy pobudzają swoją wyobraźnię. Trop uświadamia, że warto marzyć, bo marzenia często się spełniają. Zwraca uwagę na to, że nie wolno być samolubnym i dbać tylko o swoje sprawy.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy, że wyruszymy na wyprawę z Małym Księciem",
      "Odbyliśmy razem z Małym Księciem podróż po innych planetac",
      "Odwiedziliśmy planety: Króla, Pyszałka, Opoja, Biznesmena, Latarnika, Geografa oraz Ziemię.",
      "Rysowaliśmy rysunki pobudzające wyobraźnię (węża, który połknął słonia, owieczkę w skrzyni itp.).",
      "Wiemy, co to są gwiazdy i planet",
      "Wraz z Małym Księciem oglądaliśmy zachód słońca.",
      "Poszukujemy przyjaciół w szkole, w drużynie, na podwórk",
      "Wraz z lisem szukaliśmy kogoś, kogo moglibyśmy „oswoić”.",
      "Zaprzyjaźniliśmy się z inną gromadą, odwiedziliśmy ich planetę.",
      "Hodowaliśmy własną roślinkę, opiekowaliśmy się nią, dbaliśmy, by niczego jej nie brakowało.",
      "Znamy piosenkę pt.: „Mały Książę”.",
      "Na podsumowanie zorganizowaliśmy „Święto Przyjaźni” w gromadzie, szkole lub napodwórk"
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z11mały.png"
  },
  {
    "_id": "z12",
    "nazwa": "Afrykańczycy / Afrykanki",
    "idea": "Zdobywając trop \"Afrykańczycy / Afrykanki\" zuchy poznają Afrykę jako kontynent wielu państw i narodów, zróżnicowany klimatycznie, niezwykle bogaty pod względem roślinności i świata zwierzęcego. Koniecznie trzeba przedstawić zuchom to, co im najbliższe – baśnie i legendy, a także pokazać im, jak żyją dzieci w Afryce. ",
    "zadania": [
      "W kręgu rady podjęliśmy decyzję o wyprawie do Afryki.",
      "Zbadaliśmy, z czego słynie kontynent afrykański.",
      "Zbudowaliśmy chatę z Afryki wspólnotą plemienną ja udekorowaliśmy.",
      "Przyjęliśmy afrykańskie imiona i poznaliśmy afrykańskie zwyczaje. Wykonaliśmy maski, amulety lub elementy stroju.",
      "Poznaliśmy faunę i florę Afryki.",
      "Byliśmy w ZOO, gdzie obserwowaliśmy zwierzęta żyjące w Afryce.",
      "Poznaliśmy baśnie i legendy afrykańskie. W szóstkach inscenizowaliśmy wybraną opowieść.",
      "Wiemy, jak żyją i w co się bawią nasi rówieśnicy w różnych regionach Afryki.",
      "Zbieraliśmy pożywienie. Zrobiliśmy posiłek, taki jaki jedzą w Afryce.",
      "Szóstkami przedstawiliśmy scenki \"dzień z życia w Afryce\".",
      "Na podsumowanie zorganizowaliśmy turniej wiedzy o Afryce (zwierzęta, rośliny, klimat, plemiona, mapa, zabawy)"
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z12afrykańczycy.png"
  },
  {
    "_id": "z13",
    "nazwa": "Ambasadorzy / Ambasadorki przyjaźni",
    "idea": "Zdobywając trop \"Ambasadorzy / Ambasadorki przyjaźni\" zuchy mają możliwość aktywnego uczestnictwa w społeczności, a także realnego zmieniania rzeczywistości. Ambasadorzy i Ambasadorki Przyjaźni uczą tolerancji wobec inności - tej “dalekiej” (inny kolor skóry, wyznanie) jak i “bliskiej” (inny status materialny, wiek).",
    "zadania": [
      "W kręgu rady podjęliśmy się bycia ambasadorami przyjaźni w szkole i na podwórku.",
      "Poznaliśmy Deklarację Praw Dziecka.",
      "Szóstkami poszukaliśmy problemów, jakie stoją na drodze do przyjaźni na podwórku / w szkole. Zaplanowaliśmy jak im zaradzić i wprowadziliśmy plan w życie.",
      "Zorganizowaliśmy turniej gier i zabaw dla gromady oraz innych dzieci. Każda szóstka przeprowadziła grę/zabawę.",
      "Zorganizowaliśmy spotkanie przyjaźni z cudzoziemcami lub dziećmi z innych krajów (np. ze skautami - listownie, przez komunikator internetowy). Poznaliśmy wzajemnie swoje kultury, radości i problemy. Poznaliśmy ich kulturę, radości, problemy i zabawy. Pokazaliśmy im swoje zabawy.",
      "Na podsumowanie naszej pracy zorganizowaliśmy spotkanie Ambasadorów Przyjaźni. Jako doświadczeni ambasadorzy – uczestniczyliśmy w debatach, podjęliśmy ważne postanowienia i decyzje. Najważniejsze z nich przekazaliśmy do Polskiego Komitetu UNICEF-u lub do Rzecznika Praw Dziecka."
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z13ambasadorzy.png"
  },
  {
    "_id": "z14",
    "nazwa": "Archeolodzy",
    "idea": "Zdobywając trop \"Ambasadorzy / Ambasadorki przyjaźni\" zuchy poszerzą swoją wiedzę historyczną, rozwiną spostrzegawczość, cierpliwość i zdolności dedukcyjne. ",
    "zadania": [
      "W kręgu rady postanowiliśmy studiować nauki archeologiczne.",
      "Byliśmy w muzeum archeologicznym lub odwiedziliśmy stanowisko archeologiczne.",
      "Spotkaliśmy się z archeologami, rozmawialiśmy o ich pracy.",
      "Wyruszyliśmy na wyprawę w poszukiwaniu zabytków archeologicznych.",
      "Zorganizowaliśmy własne wykopaliska archeologiczne. Wiemy, jak je zorganizować, nie niszcząc przyrody.",
      "Zlepialiśmy garnki z odnalezionych skorup oraz odtwarzaliśmy biżuterię z obrazków (szpile, wisiory, zausznice).",
      "Bawiliśmy się w ludzi z epoki brązu.",
      "Poznaliśmy najpiękniejsze zabytki starożytnej cywilizacji.",
      "Wykonaliśmy makietę osady w Biskupinie, zespołu piramid itp.",
      "Urządziliśmy spotkanie z bogami starożytnych cywilizacji.",
      "Urządziliśmy wystawę naszych znalezisk archeologicznych."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z14archeolodzy.png"
  },
  {
    "_id": "z15",
    "nazwa": "Ateńczycy / Atenki",
    "idea": "Zdobywając trop \"Ateńczycy / Atenki\" zuchy przenoszą się w świat starożytnej Grecji, ubierają się w chitony (można je zrobić z prześcieradeł), piszą greckimi literami, są kulturalni, decyzje podejmują na wspólnym zgromadzeniu (agorze) − w ten sposób poznają podstawy demokracji.",
    "zadania": [
      "W kręgu rady zadecydowaliśmy o wyprawie do starożytnych Aten.",
      "Założyliśmy Akademię Ateńską, gdzie spotykaliśmy się z filozofami, dyskutowaliśmy, poznaliśmy kilka greckich liter.",
      "Studiowaliśmy sztuki teatralne. Z recyklingowalnych materiałów wykonaliśmy potrzebne stroje, maski, koturny, podzieliliśmy się na aktorów i chór.",
      "Najciekawsze dla nas mity greckie wystawialiśmy na scenie.",
      "Uczestniczyliśmy w Dionizjach.",
      "Studiowaliśmy sztuki plastyczne. Lepiliśmy greckie naczynia z gliny.",
      "Szóstkami zbudowaliśmy makiety budynków Akropolu.",
      "Odtworzyliśmy przebieg bitwy pod Maratonem (490 r. p.n.e.), inscenizowaliśmy historię o dzielnym wodzu Militiadesie oraz o biegu gońca z Maratonu do Aten.",
      "Jako obywatele Aten uczestniczyliśmy w zgromadzeniach ludowych na Agorze. Nauczyliśmy się podstaw dyskusji i demokracji. Rozmawialiśmy o najważniejszych problemach naszej okolicy.",
      "Wyruszyliśmy na wyprawę na Olimp. Spotkaliśmy się z Zeusem, któremu opowiedzieliśmy, czego nauczyliśmy się w Akademii."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z15ateńczycy.png"
  },
  {
    "_id": "z16",
    "nazwa": "Benedyktyni / Benedyktynki",
    "idea": "Zdobywając trop \"Benedyktyni / Benedyktynki\" zuchy poznają życie zakonników. Zakonnicy są karni, pobożni i punktualni, starannie piszą, uprawiają rośliny ogrodowe i zioła, troszczą się o potrzebujących. Potrafią się wyciszyć i skupić na modlitwie i działaniu.",
    "zadania": [
      "W kręgu rady postanowiliśmy poznać życie zakonne benedyktynów.",
      "Byliśmy w klasztorze lub opactwie.",
      "Wiemy, czym zajmują się zakonnicy oraz siostry zakonne. Poznaliśmy opowieści o życiu zakonu benedyktynek i benedyktynów.",
      "Poznaliśmy legendy o życiu świętych, w szóstkach inscenizowaliśmy wybraną przez siebie legendę.",
      "Śpiewaliśmy modlitwę zuchową, śpiewaliśmy chórem pieśni religijne.",
      "Zapisywaliśmy najważniejsze wiadomości w kronice gromady, malowaliśmy ozdobne inicjały.",
      "Poznaliśmy najpopularniejsze zioła, wiemy, na jakie dolegliwości je stosować.",
      "Codziennie spełniamy dobre uczynki.",
      "Zauważyliśmy potrzebujących w okolicy. Zorganizowaliśmy zbiórkę potrzebnych rzeczy.",
      "W kręgu rady podsumowaliśmy życie benedyktynów. Wiemy, że pracą i poświęceniem możemy zmieniać świat. "
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z16benedyktyni.png"
  },
  {
    "_id": "z17",
    "nazwa": "Chemicy / Chemiczki",
    "idea": "Zdobywając trop \"Chemicy / Chemiczki\" zuchy wiedzą, jakie miejsce w życiu człowieka zajmuje chemia. Interesują się praktycznym wykorzystaniem chemii. Potrafią wskazać produkty chemiczne w swoim otoczeniu. Wiedzą, których środków chemicznych używać do prania, sprzątania, mycia i higieny ciała. Znają symbole oznaczające bezpieczne środki czystości.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać chemikami",
      "Odwiedziliśmy pracownię alchemika. Poszukiwaliśmy złota w różnych substancjach.",
      "Wiemy, kim była i co robiła Maria Skłodowska-Curie.",
      "Wykonaliśmy atrament sympatyczny. Wszystkie przeprowadzane przez nas doświadczenia zapisywaliśmy w naszej księdze chemicznej.",
      "Spotkaliśmy się z chemikiem, który opowiedział nam o środkach chemicznych stosowanych w domu.",
      "Urządziliśmy laboratorium chemiczne, w którym badaliśmy różne środki czystości.",
      "Wykonaliśmy plakaty reklamujące ekologiczne środki czystości. Zaprezentowaliśmy je rodzicom.",
      "Dokonaliśmy przeglądu używanych w domu środków kosmetycznych i czyszczących.",
      "W szóstkach przyjrzeliśmy się naszym ulubionym przekąskom. Wraz z nimi przynieśliśmy opakowanie ze składem. Zrobiliśmy ranking najmniej chemicznych przekąsek.",
      "Założyliśmy zuchową poradnię usuwania różnych plam.",
      "Zorganizowaliśmy wieczór sztuk chemicznych."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z17chemicy.png"
  },
  {
    "_id": "z18",
    "nazwa": "Czarodzieje / Czarodziejki",
    "idea": "Zdobywając trop \"Czarodzieje / Czarodziejki\" zuchy ćwiczą zręczność i odwagę, (np. zuch - czarodziej nie boi się wejść do ciemnego pokoju). Należy zwracać zuchom uwagę na to, że ich „czary” muszą być dobre i nie mogą krzywdzić innych. ",
    "zadania": [
      "W kręgu rady podjęliśmy decyzje o wstąpieniu do szkoły magii.",
      "Wykonaliśmy stroje czarodziejów oraz magiczne różdżki.",
      "Uczyliśmy się czarodziejskich sztuczek i zaklęć, magicznego pisma (szyfrów), zastosowania ziół i alchemicznych symboli.",
      "Oglądaliśmy, a następnie sami zorganizowaliśmy pokaz sztuk magicznych.",
      "Byliśmy w czarnoksięskiej bibliotece, gdzie szukaliśmy historii i legend o czarnoksiężnikach, czarodziejach, magii. W szóstkach przedstawiliśmy wybraną opowieść.",
      "Spotkaliśmy się z czarodziejem - Panem Twardowskim, Malutką Czarownicą lub Harrym Potterem.",
      "Tropiliśmy tajemnicę, a dzięki zdobytej wiedzy rozwiązywaliśmy zagadki. Wykazaliśmy się cechami dobrego czarodzieja.",
      "Na podsumowanie urządziliśmy bal na miotłach lub sabat czarownic."
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z18czarodzieje.png"
  },
  {
    "_id": "z19",
    "nazwa": "Dietetycy / Dietetyczki",
    "idea": "Zdobywając trop \"Dietetycy / Dietetyczki\" zuchy uświadamiają sobie potrzebę dbania o swoje zdrowie i racjonalne żywienie. Realizacja tego tropu umożliwi zapoznanie dzieci ze światem witamin i produktów, które zapewniają człowiekowi prawidłowy rozwój i zdrowie.",
    "zadania": [
      "W kręgu rady postanowiliśmy założyć poradnię dietetyczną.",
      "Zapoznaliśmy się z piramidą zdrowego żywienia. Wykonaliśmy przedstawiające ją plakaty i powiesiliśmy je w zuchówce, w klasie lub na szkolnym korytarzu.",
      "Byliśmy z wizytą u dietetyka, który opowiedział nam, dlaczego ważne jest zdrowe żywienie.",
      "Ułożyliśmy kodeks zdrowego stylu życia i wprowadziliśmy go w życie.",
      "Spośród różnych produktów spożywczych wybraliśmy takie, które powinny się znaleźć w naszym pożywieniu.",
      "Ułożyliśmy zestaw ćwiczeń, które powinniśmy wykonywać każdego dnia. Ćwiczyliśmy na zbiórkach.",
      "Zrobiliśmy zakupy w warzywniaku/na rynku, wybierając zdrowe lokalne produkty.",
      "Przygotowaliśmy szóstkami zdrową potrawę lub urządziliśmy szóstkowy konkurs na zdrową sałatkę.",
      "Założyliśmy własną poradnię dietetyczną, w której zorganizowaliśmy konferencję zuchowych dietetyków. Przedstawiliśmy na niej ranking wybranych przez szóstki przekąsek „Pychota bez cukru\".",
      "Uczyliśmy się rozpoznawać smaki i zapachy produktów żywnościowych z zamkniętymi oczami.",
      "Bawiliśmy się w Najzdrowszy Teatr Na Świecie, wystawiając „Na straganie\" Jana Brzechwy.",
      "Wzięliśmy udział w wielkim quizie wiedzy o zdrowym stylu życia."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z19dietetycy.png"
  },
  {
    "_id": "z20",
    "nazwa": "Dziennikarze / Dziennikarki",
    "idea": "W zależności od \"specjalizacji\" na jaką zdecydują się zuchy zdobywając trop \"Dziennikarze / Dziennikarki\" zuchy będą zbierać wiadomości, opracowywać je, spotykać się na kolegiach redakcyjnych, recenzować artykuły, pisać i wydawać własną lub szkolną gazetkę (dziennikarze prasowi), będą tworzyć audycje muzyczne, zostaną lektorami czytającymi bajki czy stworzony przez siebie serwis informacyjny, będą prowadzić audycje na żywo lub nagrywać je (dziennikarze radiowi), lub też będą tworzyć programy telewizyjne, dzienniki (dziennikarze telewizyjni).",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać dziennikarzami. ",
      "Byliśmy w rozgłośni radiowej, telewizyjnej lub redakcji gazety. Obserwowaliśmy pracę dziennikarzy, rozmawialiśmy z nimi.",
      "Ukończyliśmy szkołę dziennikarzy (radiowych, telewizyjnych lub prasowych).",
      "Prowadziliśmy szkolną gazetkę/gazetkę gromady lub redagowaliśmy posty na fanpage gromady.",
      "Szóstkami gromadziliśmy wiadomości, przeprowadziliśmy wywiad, organizowaliśmy sondy uliczne. ",
      "Przeprowadziliśmy dziennikarskie śledztwo związane z naszą okolicą, a następnie przygotowaliśmy na ten temat program telewizyjny lub radiowy. Pokazaliśmy go harcerzom."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z20dziennikarze.png"
  },
  {
    "_id": "z21",
    "nazwa": "Egipcjanie / Egipcjanki",
    "idea": "Zdobywając trop \"Egipcjanie / Egipcjanki\" zuchy zapoznają się z obyczajami i życiem w starożytnym Egipcie.",
    "zadania": [
      "W kręgu rady podjęliśmy decyzję o wstąpieniu do szkoły egipskiej.",
      "Dowiedzieliśmy się, gdzie leży Egipt i jakie ma warunki naturalne i klimat.",
      "Zrobiliśmy makietę domu egipskiego, zbudowaliśmy świątynię i piramidy.",
      "W szóstkach inscenizowaliśmy egipskie mity. Znamy kilku egipskich bogów.",
      "Wędrowaliśmy wzdłuż Nilu i dowiedzieliśmy się, jak ważna dla człowieka jest woda. Wiemy, jak ją chronić. Budowaliśmy kanały irygacyjne.",
      "Nauczyliśmy się pisać hieroglifami na glinianych tabliczkach.",
      "Malowaliśmy zgodnie z zasadami sztuki egipskiej.",
      "Wyruszyliśmy na wyprawę w głąb piramidy Cheopsa. Dowiedzieliśmy się o sposobach jej budowy. Wiemy, kim byli faraonowie i dlaczego chowano ich w piramidach.",
      "Podsumowaliśmy naszą wiedzę i otrzymaliśmy dyplom ukończenia szkoły."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z21egipcjanie.png"
  },
  {
    "_id": "z22",
    "nazwa": "Elfy",
    "idea": "Zdobywając trop \"Elfy\" zuchy uczą się sprawiedliwości, zaradności, samodzielności, miłości i szacunku do przyrody, poszanowania dóbr natury i umiejętnego z nich korzystania.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy, że chcemy poznać elfie krainę i żyć w zgodzie z Matką Naturą.",
      "Byliśmy na wycieczce w lesie, gdzie spotkaliśmy elfa – leśnego opiekuna, który pokazał nam piękno i dary przyrody, a także choroby Matki Natury.",
      "Odwiedziliśmy Rivendell, miasto elfów, gdzie przeszliśmy szkolenie leśnego strażnika.",
      "Szóstkami zbudowaliśmy własną wioskę elfów, nie niszcząc przy tym przyrody.",
      "Wykonaliśmy płaszcze elfów i amulety o tajemniczej mocy.",
      "Ćwiczyliśmy swoją sprawność fizyczną i nasze zmysły. Zrobiliśmy łuki, uczyliśmy się z nich strzelać.",
      "Przeprowadzaliśmy narady w tajemnym kręgu elfów.",
      "Staraliśmy się być niewidocznymi w lesie: przekradaliśmy się bezgłośnie, wykonaliśmy kamuflaż, zacieraliśmy po sobie ślady.",
      "Nauczyliśmy się poruszać po lesie tak, by się nie zgubić. Poznaliśmy kilka prostych sposobów wyznaczania północy.",
      "Wódz elfów przekazał nam tajniki ziołolecznictwa i sekrety dbania o rośliny.",
      "Poznaliśmy leśną zwierzynę i jej zwyczaje. Wraz z Legolasem tropiliśmy ją w leśnych ostępach.",
      "Dowiedzieliśmy się, że las składa się z warstw – wiemy, jakie zwierzęta i rośliny można tam spotkać. W każdej z nich szukaliśmy pożywienia.",
      "Wykonaliśmy kilka pożytecznych prac na rzecz lasu.",
      "Na podsumowanie leśnej przygody urządziliśmy leśną ucztę z zebranych przez nas darów natury."
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z22elfy.png"
  },
  {
    "_id": "z23",
    "nazwa": "Eskimosi / Eskimoski",
    "idea": "Zdobywając trop \"Eskimosi / Eskimoski\" zuchy mają możliwość przeżycia ciekawych przygód. Wyrabia się ich sprawność fizyczna, wytrwałość, hart ducha i pracowitość.",
    "zadania": [
      "W kręgu rady postanowiliśmy wyjechać na Grenlandię i zostać Eskimosami.",
      "Zbudowaliśmy igloo i spędziliśmy dzień w eskimoskiej wiosce.",
      "Znamy kilka eskimoskich zwyczajów i opowieści.",
      "Braliśmy udział w wyprawie po żywność ukrytą w lodowych kryjówkach.",
      "Urządziliśmy konkurs szóstek na najładniejszą rzeźbę śnieżną.",
      "Braliśmy udział w badaniach lądolodu na Grenlandii. Wiemy, co to jest globalne ocieplenie.",
      "Obchodziliśmy święto powracającego dnia. Wiemy, co to noc polarna, dzień polarny, zorza.",
      "Zorganizowaliśmy zawody psich zaprzęgów lub kulig.",
      "W kręgu rady podsumowaliśmy życie Eskimosów i porównaliśmy z naszym."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z23eskimosi.png"
  },
  {
    "_id": "z24",
    "nazwa": "Etnografowie / Etnografki",
    "idea": "Zdobywając trop \"Etnografowie / Etnografki\" zuchy poszukują swoich „korzeni”, ucząc się wytrwałości, rzetelności i dociekliwości. Dzieci poznają co to jest folklor, zapoznawane są z najciekawszymi i najbardziej znamiennymi elementami kultury takimi jak ubiór, muzyka, taniec, wycinanki) przy okazji można zwrócić uwagę na wydarzenia kulturalne w okolicy.",
    "zadania": [
      "W kręgu rady postanowiliśmy poznać kulturę ludową i jej różnorodność na terenie Polski.",
      "Byliśmy w muzeum etnograficznym lub skansenie, spotkaliśmy się z etnografem lub badaczem kultury.",
      "Przenieśliśmy się w czasie, dzięki czemu uczestniczyliśmy w życiu wioski sprzed stu lat. Pomogło nam to poznać naszą kulturę.",
      "Założyliśmy zuchowy zespół pieśni i tańca, poznaliśmy kilka pieśni ludowych oraz najbardziej znane polskie tańce.",
      "Ułożyliśmy drzewa genealogiczne naszych rodzin z zaznaczeniem, kto skąd pochodzi.",
      "Wykonaliśmy ludowe rękodzieło (wycinanki, haft, malunki, wyplatanki, pająki, ręczniki ludowe, ceramika).",
      "Uczestniczyliśmy w obchodach ludowego święta (sobótka, dożynki, kolędnicy) zgodnie ze zwyczajem naszego regionu.",
      "Zorganizowaliśmy festiwal kultury ludowej (tańce, śpiewy, gawędy, obrazy, rzeźby, hafty, wycinanki), zaprosiliśmy innych wykonawców i publiczność."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z24etnografowie.png"
  },
  {
    "_id": "z25",
    "nazwa": "Europejczycy / Europejki",
    "idea": "Zdobywając trop \"Europejczycy / Europejki\" zuchy poznają charakterystyczne elementy kultury danych krajów. Trop daje możliwość poznania samorządności, demokracji, a także decyzyjności na wielu poziomach społecznego zaangażowania. Ponadto zaspokaja on dziecięcą ciekawość świata i wspiera rozwój poznawczy zuchów.",
    "zadania": [
      "W kręgu rady postanowiliśmy zorganizować wyprawę po Europie.",
      "Podróż zaplanowaliśmy tak, by poznać każdy region Europy - Skandynawię, Europę Wschodnią, Bałkany, region alpejski, kraje śródziemnomorskie, kraje anglosaskie. Wykonaliśmy mapę Europy, zaznaczaliśmy kraje, który poznaliśmy.",
      "Przed każdym odwiedzanym przez nas krajem zastanowiliśmy się, co o nim wiemy i czego chcemy się o nim dowiedzieć.",
      "Poznaliśmy charakterystyczne dla odwiedzanego miejsca elementy kultury np. budynki, charakterystyczne potrawy lub wyroby.",
      "W czasie naszej podróży poznawaliśmy znane osobistości z różnych krajów (np. królową, piłkarza, projektanta mody, aktora, piosenkarza).",
      "Poznaliśmy zuchy z różnych organizacji skautowych działających w innych krajach, dowiedzieliśmy się, jak wyglądają ich mundury i w co się bawią.",
      "Napisaliśmy list do skautów z innego, wybranego kraju, prezentując w nim charakterystyczne cechy naszej kultury.",
      "Zorganizowaliśmy przegląd zuchowej Eurowizji.",
      "Wiemy, czym jest Unia Europejska. Pojechaliśmy do Brukseli.",
      "Bawiliśmy się w parlament europejski, działając w szóstkach. Wspólnie podejmowaliśmy decyzje dotyczące pokoju na świecie.",
      "Napisaliśmy rozporządzenie UE dotyczące ochrony przyrody i przedstawiliśmy je zaprzyjaźnionym gromadom. Sami wprowadziliśmy je w życie gromady.",
      "Po powrocie podsumowaliśmy naszą wyprawę oraz to, czego się dowiedzieliśmy i nauczyliśmy, zwłaszcza w kontekście braterstwa ponad podziałami. "
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z25europejczycy.png"
  },
  {
    "_id": "z26",
    "nazwa": "Fantaści",
    "idea": "Zdobywając trop \"Fantaści\" zuchy dojdą do mistrzostwa w zabawie „co by było, gdyby”. Trop jest atrakcyjny dla dzieci kreatywnych, rozwija wyobraźnię, uczy pewności siebie i odwagi w wygłaszaniu własnych poglądów i myśli.",
    "zadania": [
      "W kręgu rady podjęliśmy decyzje o wstąpieniu do „Klubu Fantastów”.",
      "Oglądaliśmy film fantastyczny.",
      "Zbudowaliśmy wehikuł, którym podróżowaliśmy w czasie i przestrzeni.",
      "Bawiliśmy się w biuro ekspertów do spraw przyszłych losów świata.",
      "Zorganizowaliśmy spotkanie z istotami z innych planet, podpisaliśmy z nimi pakt przyjaźni.",
      "Szóstkami wykonaliśmy makietę miasteczka przyszłości.",
      "Urządziliśmy Teatr Niesamowitych Przypadków. Każda szóstka przedstawiała swoją historię.",
      "Urządziliśmy pokaz mody „nie z tej ziemi”.",
      "Urządziliśmy w szkole przegląd prac plastycznych na temat fantastycznych wizji świata w 3000 roku.",
      "Na zakończenie podsumowaliśmy nasze fantastyczne wyprawy i zorganizowaliśmy wybór Fantasty Roku. "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z26fantaści.png"
  },
  {
    "_id": "z27",
    "nazwa": "Fizycy",
    "idea": "Trop \"Fizycy\" wymaga od drużynowego wiedzy, przydaje się też specjalistyczny sprzęt (ale nie jest on konieczny, wiele rzeczy można zrobić samodzielnie), dlatego dobrze jest współpracować ze szkołą albo inną placówką, która może potrzebne materiały udostępnić.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać fizykami.",
      "Odwiedziliśmy Centrum Nauki „Kopernik\" w Warszawie, inne centrum nauki lub uczestniczyliśmy w przeznaczonym dla dzieci wykładzie dotyczącym fizyki.",
      "Założyliśmy własne centrum nauki i poprzez doświadczenia badaliśmy otaczający nas świat.",
      "Dowiedzieliśmy się, dlaczego niebo jest niebieskie oraz rozpoznawaliśmy różne zjawiska pogodowe.",
      "Zbadaliśmy, co to jest światło i cień oraz zorganizowaliśmy teatr cieni.",
      "Odkryliśmy, w jaki sposób działa lupa, lustro i luneta. Obserwowaliśmy za ich pomocą różne przedmioty.",
      "Dowiedzieliśmy się, co by się stało, gdyby zabrakło grawitacji i powietrza.",
      "Poznaliśmy różne rodzaje dźwięków oraz dowiedzieliśmy się, w jaki sposób określa się ich głośność.",
      "Zbadaliśmy, dlaczego ogień płonie i wykonywaliśmy własne świece.",
      "Dowiedzieliśmy się, jak działa elektryczność i poznaliśmy różne typy elektrowni.",
      "Widzieliśmy elektrownię oraz wykonaliśmy szóstkami własne wiatraki.",
      "Dowiedzieliśmy się, dlaczego niektóre maszyny latają oraz kto pierwszy wzbił się w powietrze.",
      "Wykonaliśmy własnoręcznie latający pojazd, a następnie zorganizowaliśmy konkurs na najdłuższy lot.",
      "Dowiedzieliśmy się, jak nazywają się najsłynniejsi fizycy i jakie są ich odkrycia.",
      "Zorganizowaliśmy pokaz doświadczeń fizycznych."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z27fizycy.png"
  },
  {
    "_id": "z28",
    "nazwa": "Gumisie",
    "idea": "Zdobywając trop \"Gumisie\" zuchy kształtują u siebie uczynność, życzliwość, rycerskość, spostrzegawczość, braterstwo. Zuchy, tak jak Gumisie, pomagają wszystkim, którzy tego potrzebują. Gumiś to interesujący się wszystkim, aktywny miś.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy, że chcemy bliżej poznać mieszkańców Gumisiowej Doliny. ",
      "Oglądaliśmy bajkę pt. „Gumisie”.",
      "Szóstkami urządziliśmy siedzibę Gumisiów.",
      "Byliśmy z wizytą na zamku Dunwyn.",
      "Przygotowaliśmy sok z gumijagód, zorganizowaliśmy zawody szóstek na najlepszych skoczków.",
      "Wykorzystując Magiczną Księgę Gumisiów, braliśmy udział w lekcji magii i czarów.",
      "Wyruszyliśmy na ratunek potrzebującym.",
      "Gospodarowaliśmy w kuchni Buni.",
      "Odkrywaliśmy swoje artystyczne talenty pod okiem Gusto.",
      "Zorganizowaliśmy wyprawę w celu poznania najbliższego otoczenia.",
      "Majsterkowaliśmy razem z Grafim.",
      "Na podsumowanie urządziliśmy wielką ucztę.  "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z28gumisie.png"
  },
  {
    "_id": "z29",
    "nazwa": "Harcownicy / Harcowniczki Króla Jana",
    "idea": "Zdobywając trop \"Harcownicy / Harcowniczki Króla Jana\" zuchy mogą pracować nas samorządnością w gromadzie oraz dbaniem o wspólne dobro. Pomaga w tym kodeks rycerski, stworzenie dworu szlacheckiego i obrady sejmu, w trakcie którego - za przykładem króla Jana - zuchy dbają o dobre imię Polski, zarazem starając się zmieniać rzeczywistość na lepszą. ",
    "zadania": [
      "Dostaliśmy list z nadaniem tytułu szlacheckiego przez Króla Jana III Sobieskiego. W kręgu rady postanowiliśmy go przyjąć i stworzyć ród szlachecki.",
      "Oglądaliśmy budowle z okresu baroku lub przedstawiające je ilustracje, zdjęcia, slajdy. Udekorowaliśmy zuchówkę w tym stylu, używając surowców naturalnych.",
      "Zorganizowaliśmy prace na naszym dworze. Każda szóstka podjęła się opieki nad jednym elementem naszego dworu.",
      "Wiemy, czym są herby. Namalowaliśmy herby naszych szóstek tak, by zawierały wspólny element graficzny rodu - gromady.",
      "Uczestniczyliśmy w harcach w polu lub w lesie.",
      "Po otrzymaniu wezwania - uczestniczyliśmy w obradach dawnego polskiego sejmu szlacheckiego.",
      "Podczas obrad sejmu podjęliśmy temat braterstwa i wspólnoty między polskimi rodami szlacheckimi. Ustanowiliśmy pakt braterstwa na rzecz dobra wspólnego. Poinformowaliśmy o tym zaprzyjaźnione rody - gromady i rodziny."
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z29harcownicy.png"
  },
  {
    "_id": "z30",
    "nazwa": "Indianie / Indianki",
    "idea": "Podczas zdobywania tropu \"Indianie / Indianki\" wiele radości może zuchom przynieść majsterka, wykonywanie tipi, zdobnictwa, noszenie strojów indiańskich, malowanie skóry, używanie tajnych znaków i mowy migowej. To wielka przygoda!",
    "zadania": [
      "W kręgu rady zdecydowaliśmy o wstąpieniu do szczepu indiańskiego, wykonaliśmy odpowiednie stroje.",
      "Zbudowaliśmy wioskę indiańską, w której każda szóstka miała swoje tipi.",
      "Szóstkami wykonaliśmy totemy oraz inne elementy zdobnictwa.",
      "Poznaliśmy prawa i zwyczaje panujące w indiańskiej wiosce.",
      "Zasiadaliśmy w indiańskim kręgu rady, gdzie radziliśmy na bieżące tematy wioski.",
      "Tropiliśmy zwierzęta, poznaliśmy ich zwyczaje, nauczyliśmy się żyć w zgodzie z przyrodą.",
      "Po przejściu prób braterstwa zorganizowaliśmy uroczystość nadania indiańskich imion.",
      "Urządziliśmy ucztę przyjaźni, na którą zaprosiliśmy wodzów z sąsiednich wiosek, podpisaliśmy pakt przyjaźni, zakopaliśmy topór wojenny.",
      "Urządziliśmy indiańskie zawody sprawności i zręczności. Potrafimy strzelać z łuku i poruszać się bezszelestnie.",
      "Wykonaliśmy pożyteczne prace na rzecz naszej wioski indiańskiej.",
      "Na podsumowanie indiańskiej przygody zorganizowaliśmy Święto Słońca."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z30indianie.png"
  },
  {
    "_id": "z31",
    "nazwa": "Inżynierowie",
    "idea": "Zdobywając trop \"Inżynierowie\" zuchy wzbogacają swoją wiedzę, w tym wiedzę techniczną, a wykonując rozmaite majsterki, doskonalą swoją sprawność manualną, oraz rozwijają wyobraźnię i kreatywność.",
    "zadania": [
      "W kręgu rady postanowiliśmy zdobyć tytuł inżyniera.",
      "Byliśmy z wizytą w muzeum techniki lub centrum nauki. ",
      "Zorganizowaliśmy zuchowy urząd patentowy.",
      "W szóstkach inscenizowaliśmy historię wynalazków, które zmieniły świat. Potrafimy wymienić kilka wynalazków polskich inżynierów. ",
      "Pracowaliśmy w fabryce szalonych konstruktorów.",
      "Bawiliśmy się w zuchowe biuro konstrukcyjne (np. zbudowaliśmy maszynę Goldberga). Używaliśmy materiałów już niepotrzebnych lub naturalnych.",
      "Przygotowaliśmy aukcję wykonanych na majsterce przedmiotów.",
      "Zorganizowaliśmy pokaz doświadczeń i eksperymentów „technicznych\". ",
      "Wiemy, że warto naprawiać rzeczy, by ich dłużej używać dlatego zorganizowaliśmy zuchowe pogotowie inżynieryjne, potrafimy wykonać proste czynności (wymiana baterii, wkręcenie śrubki, wbicie gwoździa itp.).",
      "Tytuł inżyniera otrzymaliśmy na podsumowującej wystawie „Zuchexpo\""
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z31inżynierowie.png"
  },
  {
    "_id": "z32",
    "nazwa": "Japończycy / Japonki",
    "idea": "Zdobywając trop \"Japończycy / Japonki\" zuchy uczą się szacunku do starszych, tradycji, obietnic. Trop pozwala poprzez kulturę Japonii pokazać, jak ważna jest praca nad sobą i ciągłe doskonalenie się, uczy poszanowania innych kultur i tolerancji. Rozwija w zuchach ciekawość świata i chęć podróżowania.",
    "zadania": [
      "W kręgu rady podjęliśmy decyzję o podróży do Japonii.",
      "Wzięliśmy udział w ceremonii parzenia herbaty.",
      "Uczestniczyliśmy w treningu karate.",
      "Byliśmy w szkole samurajów, gdzie poznaliśmy ich kodeks.",
      "Zorganizowaliśmy japoński teatr cieni. Każda szóstka zaprezentowała swoją opowieść.",
      "Nauczyliśmy się sztuki składania papieru – origami. Poznaliśmy mit o 1000 żurawi.",
      "Poznaliśmy kilka japoński słów i nauczyliśmy się pisać niektóre znaki alfabetu japońskiego.",
      "Widzieliśmy filmy wyprodukowane w Japonii (np. studia Ghibi), dowiedzieliśmy się o kulturze anime.",
      "Poznaliśmy zasady japońskiego dobrego wychowania, staraliśmy się ich przestrzegać.",
      "Bawiliśmy się w tradycyjne japońskie gry i zabawy.",
      "Wiemy, dlaczego Japonię nazywa się „krajem kwitnącej wiśni”.",
      "Na podsumowanie wizyty w Japonii zorganizowaliśmy tradycyjną ucztę, byliśmy ubrani w kimona, jedliśmy pałeczkami."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z32japończycy.png"
  },
  {
    "_id": "z33",
    "nazwa": "Jaskiniowcy",
    "idea": "Zdobywając trop \"Jaskiniowcy\" zuchy uczą się obcowania z przyrodą, korzystania z jej dobrodziejstw, respektowania jej praw, a także współdziałania w grupie. Oprócz zbudowania groty zuchy powinny wykonać stroje i amulety.",
    "zadania": [
      "W kręgu rady postanowiliśmy przenieść się w czasy pierwotne. Bawiliśmy się w jaskiniowców, urządziliśmy swoją jaskinię.",
      "Wspólnie ustaliliśmy zasady panujące w jaskini. Wszyscy ich przestrzegaliśmy.",
      "Byliśmy w muzeum lub skansenie archeologicznym, rozmawialiśmy z badaczem dawnych epok.",
      "Zdobywaliśmy pożywienie, tropiliśmy zwierzęta, zbieraliśmy jadalne rośliny. Polowaliśmy na mamuta lub inną zwierzynę.",
      "Upiekliśmy ją na ogniu naszą ulubioną potrawę.",
      "Odwiedziliśmy inne plemię jaskiniowców.",
      "Porozumiewaliśmy się bez użycia mowy.",
      "Mamy swoje pismo obrazkowe, którym uzupełniamy kroniki szóstek.",
      "Lepiliśmy z gliny naczynia, wykonaliśmy naszyjniki z kości i kamyków.",
      "Pod okiem wodza plemienia kształciliśmy się w obcowaniu z przyrodą i doskonaleniu sprawności fizycznej. Potrafimy celnie strzelać z procy i rzucać dzidą.",
      "Zorganizowaliśmy wystawę rysunków jaskiniowych.",
      "Na koniec zorganizowaliśmy obrzęd pory roku lub zjawiska przyrodniczego. "
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z33jaskiniowcy.png"
  },
  {
    "_id": "z34",
    "nazwa": "Kolejarze",
    "idea": "Zdobywając trop \"Kolejarze\" zuchy mogą zdobyć wiele pożytecznych umiejętności: nauczyć się korzystać z rozkładu jazdy, kupować bilet, zasięgać informacji, oddawać bagaż do przechowalni. Powinny również poznać różne rodzaje pociągów (np. podmiejski, osobowy, Intercity, metro, towarowy). Pokażmy zuchom, jak bardzo zmieniła się kolej i jak nadal się rozwija, by bezpiecznie i szybko przewozić ludzi i towary.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać kolejarzami.",
      "Byliśmy na stacji lub dworcu kolejowym. Obserwowaliśmy pracę kolejarzy.",
      "Bawiliśmy się w dworzec kolejowy. Byliśmy maszynistami, dróżnikami, dyżurnymi ruchu, konduktorami, pracowaliśmy w kasie, informacji i „Warsie\".",
      "Zorganizowaliśmy fabrykę wagonów i lokomotyw. Każda szóstka zbudowała inny wagon/lokomotywę (różnego typu lub z innej epoki). ",
      "Bawiliśmy się modelem kolejki. Wyruszyliśmy w wielką podróż koleją po Polsce lub w podróż Orient Ekspresem. ",
      "Uczestniczyliśmy w zajęciach w szkole kolejarzy. Wiemy, jak ważny jest transport kolejowy.",
      "Pojechaliśmy na wycieczkę pociągiem. Potrafimy odczytać na rozkładzie godzinę odjazdu/przyjazdu pociągu. ",
      "Bawiliśmy się w podróż pierwszym pociągiem.",
      "Bawiliśmy się w podróż pociągiem przyszłości.",
      "Na podsumowanie urządziliśmy wielki turniej wiedzy o kolei."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z34kolejarze.png"
  },
  {
    "_id": "z35",
    "nazwa": "Kowboje / Kowbojki",
    "idea": "Zdobywając trop \"Kowboje / Kowbojki\" zuchy powinny kształtować się uczucia przyjaźni i solidarności ze wszystkimi ludźmi, bez względu na rasę i kolor skóry. Dużo radości zuchom może przynieść majsterka, budowa całego miasta, ale również wykonanie kapelusza, sita dla poszukiwacza złota czy prawdziwego lassa. Warto również nauczyć zuchy kilka słów po angielsku.",
    "zadania": [
      "W kręgu rady podjęliśmy decyzję o wyprawie na Dziki Zachód.",
      "Szóstkami zbudowaliśmy miasteczko na Dzikim Zachodzie, w którym znajdowało się biuro szeryfa, sąd, poczta, bank, saloon.",
      "Wykonaliśmy kapelusze, pasy, lassa, ostrogi lub inne elementy kowbojskiego ubioru.",
      "Zrobiliśmy mapę naszej osady i okolicy, otrzymaliśmy akt nadania ziemi.",
      "Zaprzyjaźniliśmy się z mieszkańcami pobliskiej wioski indiańskiej.",
      "Hodowaliśmy bydło; wiemy, jak pielęgnować bydło i konie, rzucaliśmy lassem.",
      "Bawiliśmy się w poszukiwaczy złota.",
      "Pomagaliśmy szeryfowi w ujęciu i doprowadzeniu przed sąd rabusiów.",
      "Braliśmy udział w zabawie tanecznej do muzyki country.",
      "Byliśmy z wizytą w stadninie koni.",
      "Zorganizowaliśmy wyścigi dyliżansów.",
      "Urządziliśmy święto naszego miasta, na które zaprosiliśmy przyjaciół (np. Indian, gubernatora). "
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z35kowboje.png"
  },
  {
    "_id": "z36",
    "nazwa": "Krasnoludki",
    "idea": "Zdobywając trop \"Krasnoludki\" zuchy-krasnoludki „zawodowo” zajmują się sprawianiem dobrych uczynków i płataniem figli - należy jednak uczulić zuchy, że figle nie mogą nikogo krzywdzić! Robią to zawsze w wielkiej tajemnicy, niezauważone przez nikogo - są braterskie i przyjaźnie nastawione do innych.",
    "zadania": [
      "Dostaliśmy list od krasnoludków z zaproszeniem do swojego świata. W kręgu rady postanowiliśmy pomóc krasnoludkom w ich pracach.",
      "Poznaliśmy bajkę „O krasnoludkach i o sierotce Marysi”, „Śpiąca królewna” lub inne bajki o krasnoludkach.",
      "Urządziliśmy „krasnoludkową grotę”.",
      "W wielkiej tajemnicy sprawiliśmy innym drobne, dobre uczynki.",
      "Braliśmy udział w krasnoludkowym święcie (powitaniu wiosny, poszukiwaniu kwiatu paproci).",
      "Zorganizowaliśmy bal krasnoludków, Święto Kwiatów lub krasnoludkową ucztę. Każda szóstka była odpowiedzialna za część wydarzenia.",
      "Zorganizowaliśmy zabawę lub przedstawienie dla młodszych dzieci. Pokazaliśmy im, że warto być życzliwym i opiekuńczym jak krasnoludki.",
      "Podpatrywaliśmy kiełkowanie lub zakwitanie rośliny, powrót ptaków.",
      "Rozpoznawaliśmy głosy zwierząt, próbowaliśmy zrozumieć mowę wybranego zwierzęcia.",
      "Podjęliśmy wspólnie pożyteczną pracę w naszej okolicy.",
      "Zorganizowaliśmy wyprawę do Calineczki, Tomcia Palucha, Smerfów lub innych małych przyjaciół, gdzie wspólnie podjęliśmy decyzję o chronieniu krasnoludkowego/bajkowego świata."
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z36krasnoludki.png"
  },
  {
    "_id": "z37",
    "nazwa": "Kubuś Puchatek",
    "idea": "Zdobywając trop \"Kubuś Puchatek\" zuchy rozwijają w sobie koleżeństwo, empatię, uczynność, odwagę. W czasie zdobywania tropu drużynowy powinien zwrócić uwagę zuchów na przyjaźń i jej znaczenie, na pokonywanie własnych słabości oraz na przyrodę, którą należy szanować.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy o wyprawie do Stumilowego Lasu i poznaniu jego mieszkańców.",
      "Urządziliśmy kryjówkę w Stumilowym Lesie.",
      "Przeżywaliśmy lub inscenizowaliśmy w szóstkach przygody Kubusia Puchatka i jego przyjaciół.",
      "Zorganizowaliśmy Przyprawę do Bieguna Północnego.",
      "Zorganizowaliśmy podwórkowy turniej zabaw w „Misie Patysie”.",
      "Wiemy, skąd się bierze „małe co nieco”. Przygotowaliśmy przysmaki dla Kubusia Puchatka ijego przyjaciół.",
      "Wymyślaliśmy zagadki i mruczani Kubusia.",
      "Zorganizowaliśmy wystawę naszych ulubionych pluszowych zabawek.",
      "Zrobiliśmy makietę Stumilowego Lasu.",
      "Założyliśmy i pielęgnowaliśmy ogródek pod okiem Królika.",
      "Na zakończenie urządziliśmy piknik w Stumilowym Lesie lub turniej o średni rozumek. "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z37kubuś.png"
  },
  {
    "_id": "z38",
    "nazwa": "Kuchciki",
    "idea": "Zdobywając trop \"Kuchciki\" zuchy będą mogły poznać wartości odżywcze różnych warzyw i owoców, należy przy tym zwrócić uwagę na sposoby ich przechowywania (mrożenia, peklowania, gotowania, marynowania) w różnych warunkach (w zimie, w lecie, bez lodówki) oraz na to, że jedzenia nie wolno marnować. Warto pokazać zuchom możliwości wykorzystania ziół i przypraw oraz zdrowe alternatywy dla tradycyjnych przekąsek (np. chipsów i słodyczy). Jest to również okazja do tego, aby zuchy nauczyły się pięknie dekorować stół, co może przydać się przy domowych uroczystościach.",
    "zadania": [
      "W kręgu rady postanowiliśmy zgłębić tajniki sztuki kulinarnej.",
      "Zbudowaliśmy kuchnię i wyposażyliśmy ją w odpowiedni sprzęt, rozpaliliśmy ogień w palenisku, oraz podtrzymaliśmy go.",
      "Zorganizowaliśmy turniej wiedzy dotyczący zdrowego odżywiania. ",
      "Poznaliśmy kilka charakterystycznych dla polskiej kuchni potraw. ",
      "Zorganizowaliśmy konkurs na najładniej udekorowany i nakryty stół.",
      "Przeszliśmy szkolenie z zakresu udzielania pierwszej pomocy przy oparzeniach i skaleczeniach.",
      "Próbowaliśmy smacznego, zdrowego jedzenia – wiemy, z czego jest zrobione.",
      "Wydaliśmy książkę kucharską z ulubionymi potrawami.",
      "Urządziliśmy ucztę złożoną z przygotowanych przez szóstki różnorodnych potraw i zaprosiliśmy na nią rodziców, przyjaciół lub inną gromadę."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z38kuchciki.png"
  },
  {
    "_id": "z39",
    "nazwa": "Łaziki",
    "idea": "Zdobywając trop \"Łaziki\" zuchy nauczą się maszerować tak, by zachować siły na cały czas wędrówki, rozpoznawać znaki topograficzne, posługiwać się mapą, przygotowywać ekwipunek na jeden lub więcej dni wycieczki.",
    "zadania": [
      "W kręgu rady postanowiliśmy założyć klub łazików. Zrobiliśmy rozpoznanie i wspólnie postanowiliśmy wybrać kilka miejsc, które odwiedzimy.",
      "Szóstkami założyliśmy kroniki łazików, do których wpisywaliśmy trasy naszych wędrówek oraz wklejaliśmy widokówki i zdjęcia. Opisywaliśmy w nich najciekawsze przygody. ",
      "Dowiedzieliśmy się, jakie rośliny i zwierzęta możemy zobaczyć podczas wycieczki. ",
      "Poznaliśmy i stosowaliśmy zasady dobrego przygotowania do wycieczki. Skompletowaliśmy ekwipunek. Wiemy, jak zachowywać się w środowisku naturalnym.",
      "Spotkaliśmy się z przewodnikiem.",
      "Obserwowaliśmy otoczenie. Wykonaliśmy plakat informacyjny do zuchówki, który obrazuje prawidłowe zachowanie na szlaku. ",
      "Na trasie naszej wędrówki potraﬁliśmy odczytać śladów ptaków i zwierząt, a także znaki topograﬁczne.",
      "Braliśmy udział w grze terenowej. Poruszaliśmy się sprawnie w terenie i pokonywaliśmy przeszkody (rowy, pnie, kładki). ",
      "Samodzielnie przygotowaliśmy posiłek w terenie. ",
      "Podsumowaliśmy wycieczki. Z kronik szóstek stworzyliśmy wielką kronikę łazików. Wiemy, gdzie byliśmy, a jakie miejsca warto jeszcze odwiedzić."
    ],
    "typ": "sportowy i turystyczny",
    "img": "/img/tropy/zuchowe/z39łaziki.png"
  },
  {
    "_id": "z40",
    "nazwa": "Lekarze / Lekarki",
    "idea": "Zdobywając trop \"Lekarze / Lekarki\" zuchy nauczą się opatrywania ran czy mierzenia temperatury. Ważna będzie także umiejętność wzywania pogotowia ratunkowego. W czasie zdobywania tropu gromada powinna wzbogacić się o apteczkę, którą zuchy będą zabierać na wszystkie wycieczki. Bawiąc się w lekarzy, zuchy wykonają recepty i pieczątki. Warto pokazać zuchom korzyści z profilaktyki – zdrowego stylu życia zamiast zażywania leków.",
    "zadania": [
      "W kręgu rady postanowiliśmy wstąpić do Akademii Medycznej.",
      "Uczęszczaliśmy na zajęcia Akademii. Wzięliśmy udział w zajęciach z zakresu udzielania pierwszej pomocy prowadzonych przez ratowników medycznych. Złożyliśmy przysięgę Hipokratesa.",
      "Byliśmy z wizytą w ośrodku zdrowia lub pogotowiu ratunkowym.",
      "Zorganizowaliśmy zuchowy szpital, każda szóstka wybrała sobie specjalność i oddział. ",
      "Znamy numery ratunkowe oraz wiemy, jak wezwać pomoc w razie wypadku. ",
      "Wiemy, jak dbać o zdrowie. Znamy piramidę żywienia i zasady higieny osobistej.",
      "Wiemy, co to jest cukrzyca i jak jej zapobiec.",
      "Skompletowaliśmy apteczkę gromady. Wiemy do czego służą jej poszczególne elementy.",
      "Wiemy, gdzie wyrzucać przeterminowane leki. ",
      "Przygotowaliśmy akcję propagującą zdrowy styl życia. Urządziliśmy w szóstkach konkurs na zdrową surówkę.",
      "Zorganizowaliśmy dla młodszych kolegów i koleżanek ze szkoły lub innych gromad zuchowych turniej wiedzy o zdrowiu i bezpieczeństwie."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z40lekarze.png"
  },
  {
    "_id": "z41",
    "nazwa": "Leśnicy",
    "idea": "Zdobywając trop \"Leśnicy\" zuchy kształtują w sobie odpowiedni stosunek do lasu, wyrabiają wiele pozytywnych nawyków, rozwijają swoje zainteresowanie florą i fauną.",
    "zadania": [
      "W kręgu rady postanowiliśmy założyć Klub Przyjaciół Lasów.",
      "Byliśmy z wizytą w leśniczówce lub szkółce leśnej.",
      "Dowiedzieliśmy się o niebezpieczeństwach w lesie oraz o tym, jak dbać o las.",
      "Wiemy, jakie formy ochrony przyrody są w naszej okolicy i co chronią.",
      "Patrolowaliśmy wydzielony obszar lasu.",
      "Spotkaliśmy się z Duchem lasu i jego przyjaciółmi.",
      "Poznaliśmy i spróbowaliśmy owoców lasu.",
      "Tropiliśmy tajemnice przyrody.",
      "Zasadziliśmy własne drzewko lub realizowaliśmy pożyteczną pracę na rzecz lasu.",
      "Podsumowaliśmy działania Klubu Przyjaciół Lasów. Wiemy, co każdy z nas może robić na rzecz lasów."
    ],
    "typ": "przyrodniczy",
    "img": "/img/tropy/zuchowe/z41leśnicy.png"
  },
  {
    "_id": "z42",
    "nazwa": "Listonosze",
    "idea": "Zdobywając trop \"Listonosze\" zuchy nauczą się prawidłowo adresować listy i pocztówki, kupować znaczki, wysyłać listy. Na kolonii mogą odnosić listy na pocztę, roznosić korespondencję, pełnić dyżur przy kolonijnej skrzynce, prowadzić kolonijną pocztę.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać listonoszami.",
      "Byliśmy w urzędzie pocztowym.",
      "Bawiliśmy się w pocztę.",
      "Zorganizowaliśmy tydzień pisania listów. Wiemy, jak dobrze zaadresować list i pocztówkę.",
      "Zorganizowaliśmy szóstkowy konkurs na projekt znaczka pocztowego lub pocztówki.",
      "Szukaliśmy zaginionej przesyłki.",
      "Wędrowaliśmy razem z listem od nadawcy do odbiorcy.",
      "Porozumiewaliśmy się na odległość tak, jak w dawnych czasach.",
      "Nawiązaliśmy kontakt listowny z inną gromadą zuchową.",
      "Zorganizowaliśmy lub zwiedziliśmy wystawę filatelistyczną lub spotkaliśmy się z osobą zbierającą znaczki",
      "Roznosiliśmy listy podczas walentynek, zuchowej wigilii, Dnia Nauczyciela, na kolonii zuchowej."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z42listonosze.png"
  },
  {
    "_id": "z43",
    "nazwa": "Lotnicy",
    "idea": "Zdobywając trop \"Lotnicy\" zuchy zetkną się z prawdziwym lotnictwem. Można zwiedzić lotnisko, szkołę szybowcową, modelarnię. Warto zorganizować spotkanie z lotnikami, którzy opowiedzą o swojej pracy.",
    "zadania": [
      "W kręgu rady postanowiliśmy przeżyć podniebną przygodę.",
      "Byliśmy na lotnisku lub pokazie lotniczym, spotkaliśmy się z lotnikiem.",
      "Uczestniczyliśmy w zajęciach szkoły pilotów.",
      "Prowadziliśmy eksperymenty powietrzne.",
      "Urządziliśmy własny port lotniczy, tworzyliśmy jego załogę. Wiemy, jakie zawody są związane z lotnictwem. ",
      "Zorganizowaliśmy manewry lotnicze. Poznaliśmy kilka typów maszyn latających. ",
      "Urządziliśmy w szóstkach zawody własnoręcznie wykonanych latawców.",
      "Odbyliśmy lot samolotem pasażerskim. ",
      "Poznaliśmy historię podniebnych lotów – od mitycznego Ikara, przez projekty Leonarda da Vinci, lot balonem, dokonania braci Wright czy Żwirki i Wigury.",
      "Na podsumowanie zorganizowaliśmy dzień lotnika."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z43lotnicy.png"
  },
  {
    "_id": "z44",
    "nazwa": "Ludzie Zimy",
    "idea": "Zdobywając trop \"Ludzie Zimy\" zuchy uczą się jak można w zimie zorganizować zabawy na świeżym powietrzu, jednocześnie zdając sobie sprawę z zimowych niebezpieczeństw (choroby, odmrożenia, niebezpieczne górki, pękający lód). Trop ten poprawia kondycję fizyczną dziecka, daje szansę „wyżycia” się na śniegu, rozwija wyobraźnię, uczy koleżeństwa i rozsądku, wyrabia silną wolę i umiejętność przyjmowania porażki.",
    "zadania": [
      "Kręgiem rady postanowiliśmy przenieść się do Krainy Zimy. Przygotowaliśmy się do wyprawy. Wiemy, gdzie jest Polski “biegun zimna”.",
      "Nie boimy się mrozu, znamy różne sposoby zabezpieczenia się przed mrozem i przeziębieniem. Znamy zasady zachowania bezpieczeństwa zimą.",
      "Odśnieżyliśmy teren wokół zuchówki/naszej szkoły/osiedla lub np. chodniki w pobliżu i/lub posypaliśmy powierzchnię, zabezpieczając ją przed ślizganiem tam, gdzie tego wymagała.",
      "Wiemy, co trzeba zrobić przy odmrożeniu. Potrafimy rozgrzać marznące uszy, nos, policzki i ręce. Zorganizowaliśmy w klasie, na podwórku lub we własnym domu minikurs pierwszej pomocy.",
      "Założyliśmy dziennik obserwacji meteorologicznych, zapisywaliśmy w nim stan pogody.",
      "Wiemy, jakie czynniki wpływają na klimat świata. Wiemy, co to jest globalne ocieplenie. Wiemy jak je powstrzymywać.",
      "Urządziliśmy „śnieżną bazę” lub galerię figur śnieżnych.",
      "W zawodach i zabawach na śniegu i lodzie przestrzegamy zasad fair play.",
      "Zorganizowaliśmy turniej sportów zimowych.",
      "Bawiliśmy się w bitwę na śnieżki.",
      "Obchodziliśmy dzień szaleństw na lodzie.",
      "Zorganizowaliśmy zawody saneczkowe na przygotowanym przez siebie torze.",
      "Zorganizowaliśmy kulig."
    ],
    "typ": "sportowy i turystyczny",
    "img": "/img/tropy/zuchowe/z44ludzie.png"
  },
  {
    "_id": "z45",
    "nazwa": "Marynarze",
    "idea": "Zdobywając trop \"Marynarze\" zuchy rozwijają w sobie odwagę, koleżeństwo i sprawność fizyczną. Bawiąc się w marynarzy, zuchy przyjmują nazewnictwo i zwyczaje wilków morskich, wykonują sobie np. czapki marynarskie. ",
    "zadania": [
      "W kręgu rady postanowiliśmy wstąpić do Akademii Morskiej.",
      "Podczas zajęć nauczyliśmy się węzłów, sygnalizacji kodem flagowym, poznaliśmy najważniejsze morza i porty świata oraz różne rodzaje statków.",
      "Byliśmy na statku, okręcie lub jachcie, rozmawialiśmy z marynarzem.",
      "Braliśmy udział w rejsie statkiem.",
      "Urządziliśmy port i zbudowaliśmy własną flotę.",
      "Zorganizowaliśmy chrzest i wodowanie statku.",
      "Przeżyliśmy morską przygodę (np. spotkanie z piratami, potworem morskim, sztorm).",
      "Urządziliśmy wieczór szant i piosenek żeglarskich, gdzie każda szóstka mogła się zaprezentować.",
      "Słuchaliśmy opowieści wilka morskiego.",
      "Zdaliśmy egzamin z morskich umiejętności i otrzymaliśmy stopień marynarski."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z45marynarze.png"
  },
  {
    "_id": "z46",
    "nazwa": "Mistrzowie / Mistrzynie gier podwórkowych",
    "idea": "Zdobywając trop \"Mistrzowie / Mistrzynie gier podwórkowych\" zuchy mają możliwość spotkania się ze starszym pokoleniem (np. dziadkami) i znalezienia z nim wspólnego tematu. Trop wspiera postawę fair play. ",
    "zadania": [
      "W kręgu rady postanowiliśmy zgłębić tajniki gier podwórkowych i zdobyć tytuł mistrza.",
      "Rozmawialiśmy ze starszymi o znanych im grach podwórkowych.",
      "Poznaliśmy zasady gry fair play.",
      "Poznaliśmy gry z książki „Antek Cwaniak” lub innych.",
      "Graliśmy we wszystkie gry, rozgrywając je szóstkami np. guziki, klasy, guma.",
      "Szóstkami spisaliśmy kronikę podwórkową z ilustrowanymi zasadami gier dla przyszłych pokoleń. ",
      "W porozumieniu z radą osiedla/dyrekcją szkoły wykonaliśmy na pobliskim boisku miejsce do gry w klasy (np. namalowane farbą na stałe) lub innej gry podwórkowej.",
      "Urządziliśmy międzypokoleniowy turniej gier podwórkowych, zapraszając do zabawy nasze rodziny."
    ],
    "typ": "sportowy i turystyczny",
    "img": "/img/tropy/zuchowe/z46mistrzowie.png"
  },
  {
    "_id": "z47",
    "nazwa": "Mistrzowie / Mistrzynie krawiectwa",
    "idea": "Zdobywając trop \"Mistrzowie / Mistrzynie krawiectwa\" zuchy poznają podstawy szycia, uczą się je wykorzystywać w praktyce np. cerując dziurę. Dowiedzą się również, jakimi przyborami należy się posługiwać, poznają różne rodzaje materiałów.",
    "zadania": [
      "W kręgu rady postanowiliśmy zdobyć tytuł mistrzów krawiectwa.",
      "Zapisaliśmy się na kurs u mistrza krawiectwa.",
      "Byliśmy z wizytą w pracowni krawieckiej lub szwalni, poznaliśmy pracę krojczych, szwaczek, hafciarek itd.",
      "Urządziliśmy „kącik z igiełką\", wyposażyliśmy go w odpowiednie przybory i materiały.",
      "Uczestniczyliśmy w kursie kroju i szycia, na którym poznaliśmy podstawowe ściegi i materiały.",
      "Wykonaliśmy własnoręcznie poduszkę na igły lub uszyliśmy ściereczkę do naczyń z niepotrzebnych materiałów.",
      "Zorganizowaliśmy pracownię projektowania ubiorów, szóstkami wymyślaliśmy stroje na różne okazje.",
      "Zorganizowaliśmy konkurs na „mistrza igły\", na którym zaprezentowaliśmy własnoręcznie wykonane prace.",
      "Z okazji wręczenia dyplomu zorganizowaliśmy pokaz mody, na którym szóstkami zaprezentowaliśmy stroje przez nas uszyte lub odpowiednio przerobione."
    ],
    "typ": "sportowy i turystyczny",
    "img": "/img/tropy/zuchowe/z47mistrzowie.png"
  },
  {
    "_id": "z48",
    "nazwa": "Młodzi naukowcy",
    "idea": "Zdobywając trop \"Młodzi naukowcy\" zuchy kształtują w sobie rzetelność, dokładność, spostrzegawczość, cierpliwość. To dzięki nim możemy się dowiedzieć więcej o świecie.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać naukowcami.",
      "Odwiedziliśmy interaktywną wystawę (np. w centrum nauki albo zorganizowaną czasowo lub wzięliśmy udział w warsztatach naukowych dla dzieci podczas pikniku, festiwalu).",
      "Uczestniczyliśmy w spotkaniu z naukowcem.",
      "Stworzyliśmy własny klub eksperymentów (fabrykę doświadczeń). Realizowaliśmy doświadczenia fizyczne lub chemiczne.",
      "Opracowaliśmy wynalazek gromady.",
      "Szóstkami wykonaliśmy doświadczenia naukowe w terenie i poczyniliśmy własne obserwacje przyrodnicze lub meteorologiczne.",
      "Poznaliśmy najbardziej znanych polskich naukowców.",
      "Założyliśmy wielką księgę eksperymentów.",
      "Prezentowaliśmy własne zainteresowania zuchom z gromady lub urządziliśmy szóstkowe „popisy\" naukowe.",
      "Oglądaliśmy wystąpienia młodych pasjonatów z krajowych konferencji TEDxKids.",
      "Na podsumowanie urządziliśmy konferencję pt. „Nauka – to lubię\"."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z48młodzi.png"
  },
  {
    "_id": "z49",
    "nazwa": "Młodzi obywatele / Młode obywatelki",
    "idea": "Zdobywając trop \"Młodzi obywatele / Młodzi obywatelki\" zuchy uczą się dostrzegać problemy wspólnoty lokalnej, poszukiwać rozwiązań, stają się świadomymi uczestnikami życia społecznego.",
    "zadania": [
      "W kręgu rady postanowiliśmy aktywnie uczestniczyć w życiu lokalnej społeczności.",
      "Zorganizowaliśmy zwiad po naszej miejscowości w poszukiwaniu ważnych urzędów i instytucji, a także miejsca, gdzie moglibyśmy zrobić coś pożytecznego.",
      "Spotkaliśmy się z gospodarzem naszego miasta, by porozmawiać o ważnych sprawach naszego otoczeni.",
      "Byliśmy w urzędzie miasta lub gminy.",
      "Szóstkami braliśmy udział w posiedzeniu dziecięcego parlamentu. Debatowaliśmy o potrzebach naszej miejscowości.",
      "Zorganizowaliśmy wybory do...",
      "Ułożyliśmy własną konstytucję gromady.",
      "Wykonaliśmy coś pożytecznego dla swojej wsi, miasta lub dzielnicy."
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z49młodzi.png"
  },
  {
    "_id": "z50",
    "nazwa": "Mowgli",
    "idea": "Zdobywając trop \"Mowgli\" zuchy uczą się przestrzegania wspólnie określonych zasad (ważna jest tu rola kręgu rady), harmonijnego współżycia z przyrodą, respektowania jej praw oraz aktywnego uczestnictwa w zabawie.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy o przyłączeniu się do Wilczej Gromady.",
      "Mamy kryjówkę w lesie (szałas, jaskinię). Sporządziliśmy sobie leśny strój.",
      "Potrafimy bezpiecznie posługiwać się ogniem. Rozpaliliśmy ognisko, ugotowaliśmy na nim potrawę. Szóstkami wykonaliśmy posiłek z samodzielnie zebranych owoców leśnych.",
      "Byliśmy na kilku wyprawach, podczas których poznaliśmy okolice kryjówki. Potrafimy wskazać mrowiska, ciekawe drzewa, tajemnicze miejsca.",
      "Ułożyliśmy własne prawa, których rzetelnie przestrzegaliśmy.",
      "Skradaliśmy się i obserwowaliśmy zwierzęta. Rozpoznawaliśmy tropy zwierząt, na przykład: zająca, sarny, psa.",
      "W szóstkach inscenizowaliśmy przygody bohaterów „Księgi Dżungli”.",
      "Braliśmy udział w uwolnieniu Mowgliego z rąk małp Bondar Logi.",
      "Odnaleźliśmy Skarb Białej Kobry.  "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z50mowgli.png"
  },
  {
    "_id": "z51",
    "nazwa": "Narnijczycy",
    "idea": "Zdobywanie tropu \"Narnijczycy\" przenosi dzieci do baśniowego świata, gdzie dobro zawsze zwycięża zło. Oddziałuje na wyobraźnię, pobudza kreatywność, uczy szacunku do natury i dobrego traktowania zwierząt. Pokazuje siłę miłości między rodzeństwem i zasady rządzące prawdziwą przyjaźnią, w tym znaczenie szczerości.  ",
    "zadania": [
      "W kręgu rady zdecydowaliśmy o wyprawie do Narnii.",
      "Zapoznaliśmy się z treścią pierwszej części „Opowieści z Narnii” pt. „Lew, Czarownica i stara szafa”, wspólnie czytaliśmy fragmenty książki, słuchaliśmy ich lub oglądaliśmy film.",
      "Znaleźliśmy magiczną szafę, która przeniosła nas do baśniowej krainy.",
      "Odwiedziliśmy mieszkanie pana Tumnusa oraz tamę państwa Bobrów, gdzie wspólnie z nimi przygotowaliśmy podwieczorek i śpiewaliśmy narnijskie kołysanki.",
      "Przygotowaliśmy zbroje z symbolem Lwa, urządziliśmy turniej rycerski, uczyliśmy się strzelać z łuku, używać szpady, jeździć konno.",
      "Wybraliśmy się na wędrówkę szlakiem Wielkiej Rzeki, aby odnaleźć ślady mówiących zwierząt i tańczących drzew. Zbadaliśmy przyrodę. Zbudowaliśmy zamek Ker Paravel.",
      "Przeprowadziliśmy konkurs plastyczny pt. „Jak wygląda kraina Aslana?”.",
      "Wraz z królem Piotrem przeszliśmy próbę prawdziwej odwagi.",
      "Wraz z królowymi Zuzanną i Łucją uczyliśmy się zasad savoir-vivre.",
      "Dzięki naszej wytrwałości i chęci czynienia dobra uratowaliśmy Narnię przed Białą Czarownicą.",
      "Spotkaliśmy Wielkiego Lwa, który jest strażnikiem wszystkich Narnijczyków.",
      "Na zakończenie urządziliśmy bal na zamku z mieszkańcami Narnii.  "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z51narnijczycy.png"
  },
  {
    "_id": "z52",
    "nazwa": "Niewidzialne ręce",
    "idea": "O ile przy innych tropach istnieje pewna możliwość wskazania, co konkretnie robić na zbiórkach, to w przypadku „Niewidzialnej ręki” drużynowy sam musi wybrać pole działania (szkoła, osiedle, wieś, miasto, dom rodzinny, las, podwórko, pomoc potrzebującym, przedszkole, dom dziecka). Zależy ono od warunków lokalnych, od tego, co zuchy zauważą i co zafrapuje ich najbardziej, a co drużynowemu stworzy najlepszą okazję do działań wychowawczych. ",
    "zadania": [
      "W kręgu rady postanowiliśmy stworzyć Drużynę Niewidzialnej Ręki lub Brygadę Pożytecznego Działania.",
      "Ustaliliśmy Statut Niewidzialnych.",
      "Byliśmy na wielkiej wyprawie rozpoznawczej „niewidzialnej ręki”.",
      "Uczestniczyliśmy w pięciu czynach „niewidzialnej ręki” (pięć palców dłoni).",
      "W szóstkach uzgodniliśmy uczynek, który spełnimy pomiędzy zbiórkami.",
      "Byliśmy u terenowego opiekuna społecznego lub w Towarzystwie Opieki nad Zwierzętami.",
      "Pomagaliśmy ludziom potrzebującym pomocy, a sprawy trudne dla nas przekazywaliśmy dorosłym.",
      "Na podstawie przemyśleń z działalności Niewidzialnych przygotowaliśmy inscenizację „Bo my robimy cuda”."
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z52niewidzialne.png"
  },
  {
    "_id": "z53",
    "nazwa": "Ogrodnicy / Ogrodniczki",
    "idea": "Trop \"Ogrodnicy / Ogrodniczki\" pokazuje zależność roślin od wody, gleby, wilgotności i nasłonecznienia. Zuchy uczą się tych relacji, ale też cierpliwości i pokory wobec praw przyrody.",
    "zadania": [
      "W kręgu rady podjęliśmy decyzję założeniu własnego ogródka. ",
      "Byliśmy w przedsiębiorstwie produkcji ogrodniczej lub w sadzie. ",
      "Spotkaliśmy się z ogrodnikiem.",
      "Założyliśmy ogródek, przygotowując miejsce i podłoże. Posialiśmy w nim nasiona warzyw – rzodkiewki, marchewki, sałaty, rukoli, brokułu itp.",
      "Dowiedzieliśmy się, jak dbać o nasz ogródek. Wiemy, jakie warunki potrzebne są do wzrostu roślin.",
      "Znamy kalendarz upraw. Wiemy, co to są nowalijki oraz kiedy zbiera się polskie owoce sezonowe.",
      "Wiemy, gdzie kupić warzywa i owoce z lokalnych, regionalnych upraw.",
      "Znamy piramidę żywieniową. Wiemy, jak ważne w diecie są warzywa i owoce.",
      "Szóstkami przygotowaliśmy potrawy z lokalnych owoców i warzyw. Zorganizowaliśmy zdrową ucztę. ",
      "Podsumowaliśmy nasze starania związane z uprawą posianych roślin. Sprawdziliśmy efekty. "
    ],
    "typ": "przyrodniczy",
    "img": "/img/tropy/zuchowe/z53ogrodnicy.png"
  },
  {
    "_id": "z54",
    "nazwa": "Olimpijczycy / Olimpijki",
    "idea": "Trop \"Olimpijczycy / Olimpijki\" kształtuje nawyki ruchu, kondycji, sumienności i karności, a także zintegrowanie gromady. Olimpijskim zbiórkom powinien towarzyszyć ogień olimpijski, zuchowa księga rekordów oraz atmosfera uczciwej, sportowej gry. ",
    "zadania": [
      "W kręgu rady postanowiliśmy zorganizować olimpiadę.",
      "Odwiedziliśmy klub sportowy, rozmawialiśmy ze sportowcami i trenerem. Dowiedzieliśmy się, jak pracować nad sobą, by być coraz lepszym. ",
      "Poznaliśmy zasady rywalizacji fair play.",
      "Poznaliśmy polskich olimpijczyków. Znamy dyscypliny, w których Polacy osiągają sukces.",
      "Poznaliśmy liście laurowe, jakimi dawniej byli nagradzani olimpijczycy. Dowiedzieliśmy się, do czego dziś wykorzystywany jest liść laurowy.",
      "Stworzyliśmy narodową kadrę olimpijską. Każdy podjął postanowienie o pracy nad sobą w konkretnej dziedzinie sportu. Poznaliśmy różne ćwiczenia - wykonujemy je codziennie.",
      "Zorganizowaliśmy w szkole akcję „Sport to zdrowie\".",
      "Przygotowaliśmy program na uroczyste otwarcie olimpiady. Założyliśmy księgę zuchowych rekordów.",
      "Zorganizowaliśmy dla klasy (podwórka) „olimpiadę sportowych niecodzienności” lub „turniej zapomnianych gier”. Każda szóstka przygotowała inną konkurencję.",
      "W kręgu rady uroczyście zamknęliśmy olimpiadę, podsumowaliśmy swoje osiągnięcia i niepowodzenia. Wiemy, nad czym musimy jeszcze popracować."
    ],
    "typ": "sportowy i turystyczny",
    "img": "/img/tropy/zuchowe/z54olimpijczycy.png"
  },
  {
    "_id": "z55",
    "nazwa": "Ornitolodzy",
    "idea": "Trop \"Ornitolodzy\" wyrabia takie cechy, jak: humanitaryzm, chęć niesienia pomocy słabszym, wprowadza zuchy w sprawy ochrony środowiska naturalnego, kształtuje spostrzegawczość, cierpliwość i koncentrację.",
    "zadania": [
      "W kręgu rady wspólnie podjęliśmy decyzję o założeniu Koła Ornitologicznego.",
      "W ramach Koła podpatrywaliśmy życie ptaków.",
      "Zorganizowaliśmy przegląd ptasich głosów.",
      "Spotkaliśmy się z ornitologiem np. z Ogólnopolskiego Towarzystwa Ochrony Ptaków.",
      "Dowiedzieliśmy się, jakie ptaki zostają w Polsce na zimę, a które odlatują do ciepłych krajów.",
      "Obserwowaliśmy i poznaliśmy gatunki ptaków z naszego podwórka.",
      "Wykonaliśmy karmnik dla ptaków. Wiemy, co jedzą ptaki, a także czym można je dokarmiać.",
      "Wiemy, co to są podlotki i w jaki sposób je traktować. Wiemy, co zrobić, gdy ptak jest ranny.",
      "Byliśmy z wizytą w ptasiarni, papugarni lub innym miejscu, w którym mogliśmy zobaczyć różne gatunki ptaków."
    ],
    "typ": "przyrodniczy",
    "img": "/img/tropy/zuchowe/z55ornitolodzy.png"
  },
  {
    "_id": "z56",
    "nazwa": "Pan Kleks",
    "idea": "Zdobywanie tropu \"Pan Kleks\" pozwala zuchom na rozbudzenie wyobraźni, pomysłowości i inicjatywy zuchów, uczy życia w przyjaźni, przybliża dzieciom świat bajek.",
    "zadania": [
      "W kręgu rady podjęliśmy decyzję o wstąpieniu do Akademii Pana Kleksa.",
      "Oglądaliśmy film „Akademia Pana Kleksa”, „Podróże Pana Kleksa”, „Pan Kleks w Kosmosie” lub „Tryumf Pana Kleksa”",
      "Uczestniczyliśmy w zajęciach w Akademii Pana Kleksa. Byliśmy na lekcji bajkologii, kleksografii, bańkologii, wierszologii, geografii.",
      "Podróżowaliśmy razem z Panem Kleksem.",
      "Przyrządzaliśmy przysmaki w kuchni Pana Kleksa.",
      "Urządziliśmy w szóstkach zawody balonów.",
      "Szukaliśmy zaginionego guzika szpaka Mateusza.",
      "Zbieraliśmy nasze sny z sennych lusterek.",
      "Inscenizowaliśmy bajki i przygody Pana Kleksa.",
      "Układaliśmy własne bajki.",
      "Leczyliśmy chore sprzęty.",
      "Na zakończenie otrzymaliśmy dyplom ukończenia Akademii. "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z56pan.png"
  },
  {
    "_id": "z57",
    "nazwa": "Pan Samochodzik",
    "idea": "Zdobywanie tropu \"Pan Samochodzik\" może polegać na poznawaniu na zbiórkach okolicznych galerii, muzeów i ciekawych zabytków, poszukiwaniu lokalnych ciekawostek, legend czy tajemnic, uczestniczeniu w grach terenowych i poszukiwaniu skarbów.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy, że wraz z Panem Samochodzikiem chcemy tropić zagadki historyczne.",
      "Poznaliśmy przygody Pana Samochodzika, czytając książki lub oglądając film.",
      "Jeździliśmy wehikułem Pana Samochodzika.",
      "Szukaliśmy skarbu Templariuszy, odwiedziliśmy Wyspę Złoczyńców i Niesamowity Dwór.",
      "Założyliśmy „Księgę strachów”.",
      "Odnaleźliśmy w swojej okolicy zapomniane miejsca historyczne.",
      "Odwiedziliśmy muzeum, skansen, zamek lub inny zabytek.",
      "Założyliśmy Ligę do Walki z Hałasem.",
      "Braliśmy udział w wykopaliskach archeologicznych.",
      "Odszukaliśmy zaginione dzieł sztuki. "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z57pan.png"
  },
  {
    "_id": "z58",
    "nazwa": "Piotruś Pan",
    "idea": "Zdobywanie tropu \"Piotruś Pan\" rozwija dziecięcą wyobraźnię, wspiera kształtowanie u zuchów dzielności i sprawiedliwości. Uczy życzliwości i poszanowania przyrody. Wyrabia chęć niesienia pomocy innym.",
    "zadania": [
      "W kręgu rady postanowiliśmy wyruszyć z Piotrusiem Panem do Nibylandii.",
      "Zaprzyjaźniliśmy się z Zagubionymi Chłopcami, mamy imiona nadane przez Piotrusia Pana.",
      "Zbudowaliśmy dom-drzewo, w którym każda szóstka miała swoje miejsce.",
      "Założyliśmy Bank Szczęśliwych Myśli, na każdej zbiórce obdarowywaliśmy się nawzajem tymi myślami.",
      "Pomagaliśmy Piotrusiowi złapać jego cień. Wykonaliśmy galerie własnych cieni.",
      "Szóstkami inscenizowaliśmy wybrane przygody Piotrusia Pana.",
      "Wyruszyliśmy z Piotrusiem do Laguny Syren, by wsłuchiwać się w ich przepiękny śpiew. Poznawaliśmy uroki przyrody w Nibylandii.",
      "Tropiliśmy po odgłosach krokodyla, który połknął budzik.",
      "Wraz z Dzwoneczkiem uczyliśmy się latać w naszych marzeniach.",
      "Odbiliśmy z rąk Kapitana Haka Tygrysią Lilię. "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z58piotruś.png"
  },
  {
    "_id": "z59",
    "nazwa": "Podróżnicy / Podróżniczki po Polsce",
    "idea": "Zdobywając trop \"Podróżnicy / Podróżniczki po Polsce\" zuchy mogą odbyć fascynującą podróż po regionach, krajobrazach i zabytkach Polski. Zuchy poznają w ten sposób zróżnicowanie kulturowe i przyrodnicze Ojczyzny.",
    "zadania": [
      "W kręgu rady postanowiliśmy wyruszyć w podróż po Polsce.",
      "Pakowaliśmy plecaki, przygotowując się do wypraw w różnych warunkach.",
      "Podczas podróży korzystaliśmy z map, potrafiliśmy na nich wskazać trasę podróży.",
      "Dokumentowaliśmy nasze podróże.",
      "W trakcie podróży korzystaliśmy z różnych środków transportu.",
      "Poznaliśmy najważniejsze regiony Polski i ich krajobrazy. Wiemy, gdzie leżą na mapie.",
      "Próbowaliśmy charakterystycznych potraw z różnych regionów Polski.",
      "Zbadaliśmy, z czego słynie dany region: strój, gwara, zwyczaje, obrzędy, taniec.",
      "Poznaliśmy najważniejsze zabytki w Polsce.",
      "Podczas podróży odwiedziliśmy wszystkie „naj” miejsca w Polsce (np. największe jezioro, najwyższą górę, najniższą depresję, najwyższy budynek).",
      "Po zakończonych podróżach zorganizowaliśmy pokaz filmów „dzienniki podróży”."
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z59podróżnicy.png"
  },
  {
    "_id": "z60",
    "nazwa": "Policjanci / Policjantki",
    "idea": "Zdobywając trop \"Policjanci / Policjantki\" zuchy uczą się obowiązkowości, odwagi, wrażliwości na cudzą krzywdę. Zuch-policjant umie dedukować, jest spostrzegawczy, potrafi iść po śladach. Zdobywanie tropu jest okazją do poznania swojej dzielnicy lub miejscowości.",
    "zadania": [
      "W kręgu rady postanowiliśmy wstąpić do Akademii Policyjnej.",
      "Byliśmy w komisariacie policji lub na posterunku, rozmawialiśmy z policjantem.",
      "Wiemy, czym jest prawo oraz że należy go przestrzegać.",
      "Znamy przepisy ruchu drogowego, stopni, sygnalizowania.",
      "Dbaliśmy o sprawność fizyczną. Poznaliśmy kilka elementów samoobrony.",
      "Urządziliśmy swój komisariat.",
      "Szóstkami wybraliśmy specjalizacje, którymi chcemy się zajmować (dzielnicowy, drogówka, wydział ścigania przestępstw, treserzy psów policyjnych itd.).",
      "Przyjmowaliśmy zgłoszenia pod numerem telefonu 997 lub 112.",
      "Ścigaliśmy przestępcę.",
      "Braliśmy udział w policyjnej grze terenowej.",
      "Na ukończenie Akademii złożyliśmy przysięgę policyjną."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z60policjanci.png"
  },
  {
    "_id": "z61",
    "nazwa": "Pomocnicy / Pomocniczki Świętego Mikołaja",
    "idea": "Zdobywając trop \"Pomocnicy / Pomocniczki Świętego Mikołaja\" zuchy dowiedzą się skąd wziął się zwyczaj roznoszenia prezentów. Trzeba postarać się, aby zuchy odczuły, jak miło jest obdarowywać kogoś bliskiego − niech poczują wspaniały smak dawania, braterstwa i empatii, rodzinnej i ciepłej atmosfery oraz radości z oczekiwania na Boże Narodzenie.",
    "zadania": [
      "Dostaliśmy list od św. Mikołaja z prośbą o pomoc. W kręgu rady postanowiliśmy zostać pomocnikami św. Mikołaja.",
      "Spotkaliśmy się ze św. Mikołajem, który opowiedział nam swoją historię i pasował nas na pomocników.",
      "Wybraliśmy miejsce/rodzinę/instytucję, której chcemy pomóc.",
      "Wraz z naszymi rodzinami zorganizowaliśmy zbiórkę rzeczy na wybrany cel.",
      "Wykonaliśmy ozdoby świąteczne z rzeczy niepotrzebnych, dostępnych w zuchówce (oraz w domu). Zorganizowaliśmy kiermasz świąteczny.",
      "Zorganizowaliśmy wspólne rodzinne kolędowanie.",
      "Przekazywaliśmy Betlejemskie Światło Pokoju, promując ideę braterstwa i pomocy."
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z61pomocnicy.png"
  },
  {
    "_id": "z62",
    "nazwa": "Poszukiwacze nieznanego lądu",
    "idea": "Zdobywając trop \"Poszukiwacze nieznanego lądu\" zuchy uczą się zaradności życiowej, samodzielności, umiejętności rozsądnego planowania i konsekwencji w postępowaniu. Zuch „poszukiwacz nieznanego lądu” szanuje religię, kulturę i zwyczaje innych ludzi. Dba o przyrodę, jest ciekawy świata.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy o wyruszeniu w podróż w nieznane.",
      "Ułożyliśmy kodeks odkrywcy, podpisaliśmy się pod nim i powiesiliśmy go w naszej zuchówce.",
      "Prowadziliśmy dziennik podróży.",
      "Wiemy, czym jest azymut. Umiemy posługiwać się kompasem/busolą i mapą.",
      "Zakopaliśmy skarb i sporządziliśmy mapę, która pomoże w jego odnalezieniu.",
      "Zorganizowaliśmy spotkanie, na które zaprosiliśmy podróżników.",
      "Poznaliśmy historie Kolumba, Magellana, Vasco da Gamy lub Marco Polo i zainscenizowaliśmy jedno z ich odkryć.",
      "Nauczyliśmy się kilku węzłów, niezbędnych podczas podróży żaglowcem.",
      "Odbyliśmy podróż szlakiem jednego z wielkich odkrywców. Wcześniej ją zaplanowaliśmy, uwzględniając trudne warunki życia i zdobywania pożywienia.",
      "Spotkanych tam tubylców przywitaliśmy. Poznaliśmy ich zwyczaje i uszanowaliśmy ich teren.",
      "Poznaliśmy klimat odkrytego lądu. Wiemy, czym się różni od naszego.",
      "Podsumowaliśmy nasze odkrycia. Poznane kontynenty i oceany potrafimy wskazać na mapie."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z62poszukiwacze.png"
  },
  {
    "_id": "z63",
    "nazwa": "Przedsiębiorcy",
    "idea": "Zdobywając trop \"Przedsiębiorcy\" zuchy powinny poznać podstawowe pojęcia ekonomiczne, dowiedzieć się na czym polegają i jak funkcjonują waluty. Zuch „Przedsiębiorca / Przedsiębiorczyni\" powinien wiedzieć, jak zaplanować swoje wydatki i jak „sprzedać\" swoje wyroby.",
    "zadania": [
      "W kręgu rady postanowiliśmy założyć przedsiębiorstwo.",
      "Odwiedziliśmy przedsiębiorstwo. Spotkaliśmy się z osobą prowadzącą własną firmę.",
      "Stworzyliśmy kodeks etyki biznesu.",
      "Założyliśmy szóstkami własne przedsiębiorstwa, w którym każdy miał swoje stanowisko (szef marketingu, prezes zarządu, kierownik działu produkcji, działu sprzedaży itp.).",
      "Założyliśmy ewidencję przychodów i wydatków własnych firm, ustalając swoją walutę.",
      "Zorganizowaliśmy lokalne i jak najbardziej ekologiczne materiały, które wykorzystaliśmy do produkcji.",
      "Przygotowaliśmy kampanię reklamową naszej firmy oraz promocje wybranych produktów.",
      "Zorganizowaliśmy targi (np. sprzedaż rzeczy wykonanych podczas majsterek, akcesoriów mundurowych, ciast upieczonych wspólnie z rodzicami i innych rzeczy lub usług). Korzystaliśmy na nich z własnych walut.",
      "Zarobione pieniądze wykorzystaliśmy podczas zasłużonego urlopu (np. dofinansowanie wycieczki gromady)."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z63przedsiębiorcy.png"
  },
  {
    "_id": "z64",
    "nazwa": "Przewodnicy / Przewodniczki po wsi / mieście / dzielnicy",
    "idea": "Zdobywając trop \"Przewodnicy / Przewodniczki po wsi / mieście / dzielnicy\" można rozbudzić w dzieciach ciekawość świata związaną z wnikliwym poznaniem najbliższej okolicy. Dzięki realizacji tropu zuchy będą posiadały silniejsze poczucie przynależności i wyjątkowości miejsca, w którym mieszkają. Będą miały świadomość, że ich okolica też jest ciekawa, choć może nie przed wszystkich odkryta.",
    "zadania": [
      "W kręgu rady postanowiliśmy zorganizować Zuchowe Towarzystwo Miłośników Naszej Miejscowości/Dzielnicy.",
      "Szóstkami prowadziliśmy „Dziennik wypraw”. Wpisywaliśmy do niego wrażenia z wycieczek.",
      "Szukaliśmy miejsc, które wymagają naprawy/udoskonalenia np. krzywy chodnik, dzikie wysypisko – wykonaliśmy pożyteczną pracę.",
      "Wędrowaliśmy szlakami „nowych domów”, „ważnych instytucji”, „legend”, „dobrych miejsc do zabaw”, „najstarszych domów” itp.",
      "Poznaliśmy najciekawsze miejsca w naszej najbliższej okolicy.",
      "Spotkaliśmy się ze starszymi mieszkańcami naszej miejscowości.",
      "Zorganizowaliśmy biuro informacji o naszej okolicy.",
      "Zorganizowaliśmy debatę „Nasza miejscowość za 20, 100 lat”.",
      "Wykonaliśmy pożyteczne prace: pomagaliśmy w zazielenianiu naszej okolicy, załataliśmy dziurę w płocie, naoliwiliśmy skrzypiącą furtkę, podwiązaliśmy złamane drzewa. Zrobiliśmy drogowskaz lub tablicę informacyjną.",
      "Wnioski z poszukiwań, debaty i pożytecznych prac przedstawiliśmy włodarzom miasta/dzielnicy."
    ],
    "typ": "obywatelskie",
    "img": "/img/tropy/zuchowe/z64przewodnicy.png"
  },
  {
    "_id": "z65",
    "nazwa": "Przyjaciele / Przyjaciółki bajek",
    "idea": "Zdobywając trop \"Przyjaciele / Przyjaciółki bajek\" zuchy rozwijają swoją wyobraźnię, kreatywność oraz talent gawędzenia. Zuch „przyjaciel bajek” jest przyjacielem innych, potrafi wybrać wartościowe dla siebie bajki i programy w telewizji. Nie siedzi stale przed ekranem, często czyta bajkowe historie. ",
    "zadania": [
      "W kręgu rady postanowiliśmy poznać tajemniczy świat bajek.",
      "Oglądaliśmy lub czytaliśmy swoje ulubione bajki.",
      "Poznawaliśmy nowe bajki.",
      "Bawiliśmy się w przygody bajkowych bohaterów.",
      "Szóstkami inscenizowaliśmy przygody bajkowych bohaterów.",
      "Układaliśmy własne bajki lub wymyślaliśmy dalsze losy znanych bohaterów. Opowiadając nasze historie, imitowaliśmy różne dźwięki (np. szum wiatru, odgłosy zwierząt).",
      "Założyliśmy księgę bajek.",
      "Na podsumowanie zorganizowaliśmy wieczór bajek lub braliśmy udział w wielkim karnawale bajek. "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z65przyjaciele.png"
  },
  {
    "_id": "z66",
    "nazwa": "Przyjaciele / Przyjaciółki Madagaskaru",
    "idea": "Zdobywając trop \"Przyjaciele / Przyjaciółki Madagaskaru\" zuchy kształtują u siebie poczucie lojalności, solidarności i chęć niesienia pomocy.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy wyruszyć na Madagaskar.",
      "Obejrzeliśmy fragment filmu pt. „Madagaskar”.",
      "Inscenizowaliśmy lub przeżywaliśmy przygody filmowych bohaterów.",
      "Urządziliśmy wycieczkę do zoo, gdzie zobaczyliśmy takie zwierzęta, jak występujące w filmie. Dowiedzieliśmy się, gdzie żyją one w warunkach naturalnych.",
      "Zorganizowaliśmy wielkie przygotowania do podróży.",
      "Odbyliśmy podróż na Madagaskar. Wiemy, gdzie leży ta wyspa, jakie zwierzęta i rośliny na niej występują. Poznaliśmy zwyczaje ludzi zamieszkujących Madagaskar.",
      "Wykonaliśmy maski zwierząt (lwa, zebry, żyrafy, hipopotama) i skompletowaliśmy resztę przebrania, w którym wystąpiliśmy na balu.",
      "Urządziliśmy bal u króla Juliana pt. „Wyginam śmiało ciało”. Wzięliśmy udział w konkursie tańca, prezentując własną choreografię do piosenki przewodniej.",
      "Leczyliśmy żyrafę Melmana z wymyślonych dolegliwości. Dowiedzieliśmy się, czym jest hipochondria.",
      "Przeszliśmy szkolenie dla tajnych agentów, które zorganizowały pingwiny z Madagaskaru. Sprawdziliśmy nasze umiejętności i zdobyliśmy tytuł Super Agenta.",
      "Dowiedzieliśmy się, jakie zagrożenia czyhają na zwierzęta i przygotowaliśmy plakaty w obronie ich praw.",
      "Na zakończenie podpisaliśmy pakt przyjaźni, w którym określiliśmy, co jest ważne w relacjach między przyjaciółmi. Na wzór bohaterów „Madagaskaru” staramy się być solidarni i pomagać innym dzieciom w gromadzie. "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z66przyjaciele.png"
  },
  {
    "_id": "z67",
    "nazwa": "Przyjaciele / Przyjaciółki zwierząt",
    "idea": "Trop \"Przyjaciele / Przyjaciółki zwierząt\"  wiąże zuchy emocjonalnie z przyrodą, wyrabia takie cechy, jak chęć niesienia pomocy słabszym czy odpowiedzialność za wykonywanie podjętych obowiązków.",
    "zadania": [
      "W kręgu rady wspólnie podjęliśmy decyzję o zdobyciu tytułu Przyjaciół Zwierząt.",
      "Odwiedziliśmy schronisko dla zwierząt lub spotkaliśmy się z pracownikiem schroniska/Polskiego Towarzystwa Opieki nad Zwierzętami.",
      "Dowiedzieliśmy się, jak zachować się w sytuacji spotkania bezpańskich zwierząt. Stworzyliśmy plakaty i powiesiliśmy je na gazetce szkolnej lub w harcówce.",
      "Poznaliśmy różne gatunki zwierząt oraz dowiedzieliśmy się, jak je pielęgnować.",
      "Zaprezentowaliśmy nasze zwierzęta domowe.",
      "Poznaliśmy tropy zwierząt - wiemy, jakie ślady pozostawiają po sobie różne zwierzęta.",
      "Zorganizowaliśmy zbiórkę zabawek i karmy na rzecz schroniska dla zwierząt."
    ],
    "typ": "przyrodniczy",
    "img": "/img/tropy/zuchowe/z67przyjaciele.png"
  },
  {
    "_id": "z68",
    "nazwa": "Radiowcy",
    "idea": "Trop \"Radiowcy\" sprawia, że zuchy stają się śmielsze, łatwiej się komunikują, zauważają ważne wydarzenia w swoim otoczeniu. Rozumieją, jak istotna jest komunikacja werbalna i intonacja głosu, uczą się ładnego wysławiania i dbałości o czystość mowy ojczystej.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać radiowcami.",
      "Byliśmy w rozgłośni radiowej. Dowiedzieliśmy się, jak działa radio i co jest potrzebne do jego funkcjonowania. Spotkaliśmy prezenterów.",
      "Słuchaliśmy podcastu lub słuchowiska.",
      "Wiemy, jak wygląda studio nagrań. Wiemy, jak wyglądają i do czego służą przedmioty wykorzystywane do pracy w radiu: mikrofony, słuchawki itp.",
      "Szóstkami przeprowadziliśmy i nagraliśmy wywiady ze znanymi postaciami ze szkoły, podwórka i okolicy (rodzicami, nauczycielami, przedstawicielami ciekawych zawodów) na ważny dla nas temat.",
      "Przygotowaliśmy własną audycję radiową. Dobraliśmy odpowiedni podkład muzyczny.",
      "Ćwiczyliśmy różne style mówienia i intonację głosu. Wiemy, że od tego zależy odbiór naszych intencji.",
      "Przygotowaliśmy listę przebojów opartą na aktualnych (podwórkowych, szkolnych) notowaniach.",
      "W porozumieniu z dyrekcją szkoły stworzyliśmy naszą audycję w szkolnym radiowęźle lub zorganizowaliśmy audycję „na żywo\" pokazującą zdobyte umiejętności."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z68radiowcy.png"
  },
  {
    "_id": "z69",
    "nazwa": "Ratownicy / Ratowniczki",
    "idea": "Trop \"Ratownicy / Ratowniczki\" zapewnia zuchom świadomość jak prawidłowo udzielić pierwszej pomocy i właściwie korzystać z numerów alarmowych, co eliminuje strach i obawę przed podjęciem działań związanych z ratowaniem życia lub zdrowia innych osób. Dlatego bardzo istotne jest, aby umiejętności te ćwiczyć z dziećmi od najmłodszych lat.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać ratownikami.",
      "Znamy numer ratunkowy 112. Umiemy wezwać służby ratunkowe: pogotowie ratunkowe, policję, straż pożarną, WOPR i GOPR.",
      "Odwiedziliśmy wybraną jednostkę ratowniczą: pogotowie ratunkowe, policję, straż pożarną, Centrum Powiadamiania Ratunkowego.",
      "Mamy świadomość, że dzieci mogą uratować życie lub zdrowie rówieśników, a także osób dorosłych.",
      "Wzięliśmy udział w szkoleniu w zakresie udzielania pierwszej pomocy prowadzonym przez ratowników medycznych.",
      "Znamy podstawowe zasady udzielania pierwszej pomocy przedmedycznej.",
      "Umiemy, pod opieką osoby dorosłej, udzielić pomocy w przypadku skaleczenia, oparzenia, otarcia.",
      "Mamy własną apteczkę.",
      "Znamy zasady bezpiecznego poruszania się po drogach.",
      "Znamy zasady bezpiecznej kąpieli.",
      "Znamy zasady postępowania w przypadku pożaru.",
      "Znamy możliwe niekorzystne warunki pogodowe – silny wiatr, burzę, gołoledź – wiemy, jak się wtedy zachować.",
      "Zorganizowaliśmy dla młodszych kolegów i koleżanek ze szkoły lub innych gromad zuchowych turniej wiedzy o bezpieczeństwie."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z69ratownicy.png"
  },
  {
    "_id": "z70",
    "nazwa": "Robin Hood",
    "idea": "Trop \"Robin Hood\" pomaga zuchom wyrobić poczucie sprawiedliwości, zachęca do pomocy innym i współpracy w zespole, ćwiczy spostrzegawczość, zręczność, wytrwałość i zaradność, uczy życia w zgodzie z przyrodą. ",
    "zadania": [
      "W kręgu rady zdecydowaliśmy o przyłączeniu się do leśnych ludzi z Sherwood.",
      "Zbudowaliśmy kryjówkę leśnych ludzi.",
      "Złożyliśmy przysięgę Hernowi - panu drzew.",
      "Ćwiczyliśmy swoja sprawność fizyczną. Urządziliśmy zawody łucznicze na dworze szeryfa.",
      "Szóstkami układaliśmy ballady o czynach Robin Hooda i jego przyjaciół.",
      "Poznawaliśmy tajniki naszego leśnego domu, potrafimy bezszelestnie poruszać się po lesie.",
      "Przyrządzaliśmy leśne potrawy.",
      "Pomagaliśmy potrzebującym.",
      "Uwolniliśmy Marion z rąk niegodziwego szeryfa. "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z70robin.png"
  },
  {
    "_id": "z71",
    "nazwa": "Robinsonowie",
    "idea": "Trop \"Robinsonowie\" kształtuje wśród zuchów postawę przyjaźni i solidarności ze wszystkimi ludźmi, bez względu na rasę i kolor skóry. Zuchy „Robinsonowie” poznają prawa przyrody, uczą się kontaktu z najbliższym otoczeniem. ",
    "zadania": [
      "W kręgu rady zdecydowaliśmy o wyprawie na bezludną wyspę.",
      "Urządziliśmy naszą wyspę, zbudowaliśmy i zagospodarowaliśmy szałas i zagrodę. Lepiliśmy z gliny, wyplataliśmy koszyki. Zbudowaliśmy najprostszą kuchnię i zegar słoneczny, kalendarz, prowadziliśmy dziennik.",
      "Zorganizowaliśmy wyprawę w celu poznania wyspy, sporządzenia jej mapy.",
      "Braliśmy udział w polowaniu, wyprawie po żywność. Badaliśmy jakość wody.",
      "Zbieraliśmy zioła, owoce, hodowaliśmy rośliny. Przygotowaliśmy z nich posiłki.",
      "Rozpaliliśmy ogień różnymi sposobami.",
      "Zbudowaliśmy tratwę.",
      "Zorganizowaliśmy wyprawę na zatopiony statek.",
      "Zorganizowaliśmy wyprawę do sąsiedniego plemienia.",
      "Wyruszyliśmy na pomoc Piętaszkowi.",
      "Gościliśmy na naszej wyspie załogę statku, który przybył na ratunek. Pożegnaliśmy wyspę i uroczyście powitaliśmy ziemię ojczystą.  "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z71robinsonowie.png"
  },
  {
    "_id": "z72",
    "nazwa": "Rolnicy",
    "idea": "Trop \"Rolnicy\" pozwala zuchom zrozumieć, skąd się bierze jedzenie i jaki wpływ na nie mają warunki klimatyczne/pogodowe. Uczy szacunku do pracy rolników. ",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać rolnikami.",
      "Byliśmy w specjalistycznym gospodarstwie rolnym lub w gospodarstwie ekologicznym.",
      "Zorganizowaliśmy zwiad i dowiedzieliśmy się, jakie rośliny uprawia się w naszej okolicy.",
      "Sprawdziliśmy, jaką drogę pokonują produkty rolne, by trafić na nasz stół. Wiemy, które produkty w sklepie są z naszej okolicy",
      "Zorganizowaliśmy konkurs wiedzy, rozpoznawaliśmy rośliny po liściach, nasionach, zapachu, smaku.",
      "Założyliśmy własną uprawę.",
      "Nawadnialiśmy uprawę. Poznaliśmy działanie śluz, rowów melioracyjnych. Wiemy, jak chronić wodę i jak jej używać, by służyła jak najlepiej.",
      "Wykonaliśmy kompost. Dbaliśmy o niego. Wiemy, co można do niego wrzucać.",
      "By świętować koniec prac urządziliśmy sianokosy, święto pierwszego snopa, święto plonów lub święto pieczonego ziemniaka."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z72rolnicy.png"
  },
  {
    "_id": "z73",
    "nazwa": "Rycerze",
    "idea": "Trop \"Rycerze\" pozwala zapoznać zuchów z takimi postaciami jak Bolesław Krzywousty czy Zawisza Czarny. Temat zabawy można rozszerzyć o życie duchownych, mieszczan i kmieci.",
    "zadania": [
      "Dostaliśmy zaproszenie od Wielkiego Rycerza. W kręgu rady zdecydowaliśmy, aby podjąć się wyzwania, jakim jest rycerskie życie.",
      "Jako giermkowie służyliśmy Wielkiemu Rycerzowi. Pod jego okiem nauczyliśmy się postępować po rycersku, strzelać z łuku, walczyć mieczem.",
      "Ułożyliśmy kodeks rycerski.",
      "Zostaliśmy pasowani na rycerza.",
      "Urządziliśmy igrce i występy trubadurów.",
      "Braliśmy udział w wielkich łowach.",
      "Szóstkami braliśmy udział w turnieju rycerskim.",
      "Uczestniczyliśmy w inscenizacji bitwy pod Grunwaldem lub innej bitwy, w której brali udział rycerze.",
      "Poznaliśmy kilka legend o znanych rycerzach. Wiemy, kim był Zawisza Czarny oraz św. Jerzy.",
      "Jako rycerze pomagaliśmy słabszym.",
      "Byliśmy w zamku, muzeum historycznym lub obejrzeliśmy stare mury.",
      "Spotkaliśmy się z rycerzami Okrągłego Stołu lub rycerzami Karola Wielkiego.",
      "Na podsumowanie naszej rycerskiej przygody zorganizowaliśmy bal i ucztę na zamku, na które zaprosiliśmy gości."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z73rycerze.png"
  },
  {
    "_id": "z74",
    "nazwa": "Słoneczka / Wilczki",
    "idea": "Trop \"Słoneczka / Wilczki\" pozwala przybliżyć zuchom historię harcerstwa (w szczególności ich najmłodszych członków), zapoznać z dawnymi zabawami i zwyczajami, przedstawić sylwetki tych, którzy zasłużyli się dla ruchu zuchowego (np. Jadwiga Zwolakowska, Aleksander Kamiński). Z uwagi na duży bagaż informacji historycznych trop przeznaczona jest dla starszych zuchów.",
    "zadania": [
      "W kręgu rady postanowiliśmy przenieść się w czasie i bawić się jak zuchy z dawnych lat.",
      "Stworzyliśmy \"drzewo genealogiczne\" swojej lub zaprzyjaźnionej gromady zuchowej albo swojego szczepu.",
      "Spotkaliśmy się ze starszymi od nas osobami, które kiedyś były w gromadach zuchowych.",
      "Zebraliśmy jak najwięcej informacji na temat dawnych obrzędów, zwyczajów, zabaw i piosenek zuchowych.",
      "Szóstkami braliśmy udział w przeglądzie grupowych gier podwórkowych np. gra w klipę, świnkę i palanta.",
      "Wymyśliliśmy tajemniczy język oraz pismo Słoneczek i Wilczków, posługiwaliśmy się nim podczas zbiórek.",
      "Urządziliśmy wieczór majsteklepki, robiąc proste zabawki z dawnych lat.",
      "Przeżywaliśmy przygody bohaterów książki Aleksandra Kamińskiego „Antek Cwaniak”.",
      "Dowiedzieliśmy się, jak zostały założone pierwsze gromady zuchowe oraz poznaliśmy najważniejsze postacie ruchu zuchowego.",
      "Urządziliśmy wyprawę do lasu (parku), podpatrywaliśmy przyrodę i przeprowadziliśmy tam gry przyrodnicze nieszkodzące ekosystemowi.",
      "Braliśmy udział w „polowaniu na dobre uczynki”.",
      "Urządziliśmy w harcówce lub zuchówce wystawę dawnych pamiątek zuchowych i harcerskich dla rodziców, byłych zuchów i harcerzy, zaprzyjaźnionych środowisk harcerskich."
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z74słoneczka.png"
  },
  {
    "_id": "z75",
    "nazwa": "Słowianie / Słowianki",
    "idea": "Zrealizowanie tropu \"Słowianie / Słowianki\" pozwala u zuchów wyrobić takie cechy charakteru jak obowiązkowość, prawość, koleżeńskość, gotowość niesienia pomocy innym czy chęć obrony słabszych.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy, aby przenieść się do czasów dawnych Słowian.",
      "Zbudowaliśmy słowiańskie grodzisko lub szałas w lesie.",
      "Polowaliśmy na niedźwiedzia, tura lub jelenia.",
      "Urządziliśmy turniej wojów, podczas którego wykorzystywaliśmy zrobione przez nas szyszaki, tarcze, oszczepy, miecze, łuki i strzały.",
      "Urządziliśmy postrzyżyny, na których przyjęliśmy imiona słowiańskie określające nasz charakter lub czyn.",
      "Zorganizowaliśmy wyprawę do innych słowiańskich plemion.",
      "Trudniliśmy się garncarstwem.",
      "Zbieraliśmy zioła i owoce leśne. Suszyliśmy jabłka i gruszki w popiele. W szóstkach przygotowaliśmy różne potrawy/napoje z darów lasu.",
      "Zorganizowaliśmy wyprawę handlową.",
      "Poznaliśmy kilka słowiańskich baśni, wiemy, w co wierzyli Słowianie.",
      "Na podsumowanie obchodziliśmy święto Kupały lub topiliśmy marzannę."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z75słowianie.png"
  },
  {
    "_id": "z76",
    "nazwa": "Smerfy",
    "idea": "Zrealizowanie tropu \"Smerfy\" znakomicie służy zgraniu gromady, ma bogatą obrzędowość zaczerpniętą z opowieści o Smerfach. Możemy na przykład wykorzystać imiona Smerfów przy tworzeniu nazw szóstek i posługiwać się wyrażeniami zaczerpniętymi ze słownictwa bohaterów filmowej bajki.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy się zamieszkać w wiosce Smerfów.",
      "Oglądaliśmy bajkę pt. „Smerfy”.",
      "Zbudowaliśmy wioskę Smerfów lub urządziliśmy smerfowi chatki.",
      "Urządziliśmy wyprawę do lasu w poszukiwaniu smerfojagód.",
      "Braliśmy udział w wyprawie do siedziby Matki Natury oraz roztargnionego Ojca Czasu.",
      "Bawiliśmy się w niewidzialne Smerfy i pomagaliśmy Matce Naturze w sprzątaniu świata.",
      "Szóstkami inscenizowaliśmy przygody Smerfów.",
      "Podchodziliśmy zamek Gargamela, podpisaliśmy z nim układ przyjaźni.",
      "Byliśmy z wizytą u Pasibrzucha, pomagaliśmy mu znaleźć przyjaciół.",
      "Zorganizowaliśmy wyprawę do końca tęczy.",
      "Na podsumowanie zorganizowaliśmy bal w wiosce Smerfów, przygotowaliśmy ucztę, urządziliśmy przyjęcie urodzinowe, tańczyliśmy taniec 100 smerfów. "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z76smerfy.png"
  },
  {
    "_id": "z77",
    "nazwa": "Spartanie / Spartanki",
    "idea": "Trop \"Spartanie / Spartanki\" może być szczególnie użyteczny dla gromad, w których trudno o dyscyplinę i spokój. W obrzędowości należy zaznaczyć wagę słowa, aby nikt nie mówił na marne i nie kłamał. Trzeba zwrócić uwagę na rozwój fizyczny zuchów (także miedzy zbiórkami).",
    "zadania": [
      "W kręgu rady podjęliśmy decyzję o wstąpieniu do spartańskiej szkoły.",
      "Wykonaliśmy stroje spartańskich wojowników.",
      "Przeszliśmy różne próby odwagi i wytrzymałości.",
      "Odbyliśmy wyprawę pod Termopile.",
      "W trosce o naszą sprawność wykonywaliśmy ćwiczenia oraz uczyliśmy się musztry.",
      "Sprawdzając nasze wysiłki, zorganizowaliśmy starożytną olimpiadę z tradycyjnym pięciobojem."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z77spartanie.png"
  },
  {
    "_id": "z78",
    "nazwa": "Sportowcy",
    "idea": "Trop \"Sportowcy\" uczy uczciwości we współzawodnictwie, uprzejmości oraz współdziałania w zespole. Trop wspiera rozwój fizyczny i pracę nad nim.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać sportowcami i przygotować się do zawodów.",
      "Odwiedziliśmy klub sportowy w naszej miejscowości, rozmawialiśmy ze sportowcami.",
      "Poznaliśmy sylwetki polskich sportowców.",
      "Byliśmy na rozgrywkach wybranej dyscypliny lub oglądaliśmy transmisję w telewizji.",
      "Uczestniczyliśmy w treningach wybranej dyscypliny sportowej, doszliśmy do mistrzostwa w kilku typowych dla naszej dyscypliny ćwiczeniach.",
      "Pod okiem naszego trenera rozgrywaliśmy spotkania sparingowe.",
      "Urządziliśmy wystawę proporczyków sportowych z dostępnych nam, nieszkodzących środowisku materiałów lub konkurs na projekt medali. ",
      "Urządziliśmy rozgrywki sportowe, na które zaprosiliśmy zaprzyjaźniony dziecięcy klub sportowy, drużynę SKS-u lub innych gości.",
      "Zorganizowaliśmy eliminacje i finały mistrzostw osiedla, wsi, miasteczka lub szkoły w wybranej dyscyplinie sportowej. Braliśmy w nich udział szóstkami.",
      "W ich trakcie zorganizowaliśmy wybory super kibica, mistrza fair play, ułożyliśmy kodeks kibica.",
      "Sprawdziliśmy, czego się nauczyliśmy i jakie dyscypliny możemy dalej uprawiać indywidualnie."
    ],
    "typ": "sportowy i turystyczny",
    "img": "/img/tropy/zuchowe/z78sportowcy.png"
  },
  {
    "_id": "z79",
    "nazwa": "Staś i Nel",
    "idea": "Chcemy, by zuchy podczas realizowania tropu \"Staś i Nel\" dowiedziały się jak najwięcej o ludziach zamieszkujących Afrykę, by były wytrwałe i odważne, chętnie spieszyły innym z pomocą, by trwałą wartością była dla nich przyjaźń. W realizacji tropu należy stworzyć dzieciom okazję do przeżywania niezwykłych przygód, uczyć je zaradności i odwagi.",
    "zadania": [
      "W kręgu rady podjęliśmy decyzję o wyprawie śladami Stasia i Nel.",
      "Odwiedziliśmy najbliższą palmiarnię, ogród botaniczny lub zoologiczny.",
      "Obejrzeliśmy film „W pustyni i w puszczy”, oglądaliśmy albumy o Afryce.",
      "Zorganizowaliśmy wielkie przygotowania do podróży.",
      "Zorganizowaliśmy wyprawę do Afryki.",
      "Wędrowaliśmy przez pustynię, puszczę, po dżungli, sawannie lub w górę Nilu.",
      "Wyszukaliśmy i urządziliśmy kryjówkę „Kraków”.",
      "Inscenizowaliśmy lub przeżywaliśmy sceny z książki „W pustyni i w puszczy” (porwanie Stasia i Nel, uwolnienie słonia lub inne).",
      "Byliśmy w afrykańskiej wiosce.",
      "Zorganizowaliśmy pokojowe spotkanie plemion.",
      "Wysyłaliśmy wiadomości za pomocą latawca.",
      "Na podsumowanie zorganizowaliśmy turniej wiedzy o Afryce i jej mieszkańcach. "
    ],
    "typ": "bajkowy",
    "img": "/img/tropy/zuchowe/z79staś.png"
  },
  {
    "_id": "z80",
    "nazwa": "Strażacy",
    "idea": "Zuchy realizując trop \"Strażacy\" powinny wykazywać się sprawnością, zręcznością, odwagą, opanowaniem, oraz umiejętnością wezwania pomocy. Podczas zabawy w strażaków zuchy powinny poznać numer telefonu do straży pożarnej, dowiedzieć się, jak powiadamiać o pożarze i jak udzielać pierwszej pomocy w przypadku oparzeń.",
    "zadania": [
      "W kręgu rady postanowiliśmy wstąpić do szkoły pożarniczej, by zostać strażakami. ",
      "Byliśmy w remizie strażackiej lub jednostce ratowniczo-gaśniczej. Oglądaliśmy tam sprzęt i rozmawialiśmy z komendantem lub strażakami.",
      "Wiemy, jakie zagrożenie stanowi ogień. Wiemy, jak należy się z nim obchodzić.",
      "Poznaliśmy numery alarmowe – wiemy jak i kiedy należy z nich korzystać.",
      "Zorganizowaliśmy manewry strażackie, ćwicząc na nich sprawność fizyczną.",
      "Uczestniczyliśmy w szkoleniu przeciwpożarowym połączonym z pierwszą pomocą.",
      "Stworzyliśmy zasady przeciwpożarowe dla naszej harcówki.",
      "Uczestniczyliśmy w akcji zabezpieczania lasu przed pożarem (zbieranie szkła, śmieci, tworzenie pasów przeciwpożarowych).",
      "Uczestniczyliśmy w akcji ewakuacyjnej − alarmie przeciwpożarowym. ",
      "Zdaliśmy egzaminy i złożyliśmy przysięgę strażacką."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z80strażacy.png"
  },
  {
    "_id": "z81",
    "nazwa": "Szlachcice / Szlachcianki",
    "idea": "Zuchy realizując trop \"Szlachcice / Szlachcianki\" uczą się dobrego wychowania i staropolskich obyczajów. Poznają i pielęgnują takie wartości jak honor, wolność i dobro ojczyzny. Każdy zuch-szlachcic jest sprawny i zawsze gotowy do służby na rzecz państwa, potrafi również tańczyć poloneza.",
    "zadania": [
      "W kręgu rady postanowiliśmy przenieść się do czasów szlacheckich.",
      "Wybraliśmy się na wycieczkę do dworku, dworu, muzeum historycznego.",
      "Oglądaliśmy stroje szlacheckie.",
      "Poznaliśmy znane postacie szlacheckie.",
      "Kształciliśmy się na szlacheckim dworze, gdzie uczyliśmy się szermierki, nakrywania do stołu, dobrych manier, gospodarki i ekonomii, prawa oraz jazdy konnej.",
      "Wzięliśmy udział w turnieju o szablę Michała Wołodyjowskiego lub szarfę damy dworu.",
      "Wykonaliśmy herby, potrafimy opowiedzieć o ich symbolice, ułożyliśmy zawołania naszych rodów.",
      "Zwołaliśmy sejm. Obradowaliśmy nad najważniejszymi sprawami naszej małej ojczyzny. Wnioski przekazaliśmy włodarzom.",
      "Tańczyliśmy poloneza.",
      "Obchodziliśmy Dzień Dobrych Manier.",
      "Zorganizowaliśmy szlachecki kulig lub przejażdżkę wozami, zakończone wspólnym gotowaniem lub spożywaniem dania kuchni staropolskiej (np. bigosu)."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z81szlachcice.png"
  },
  {
    "_id": "z82",
    "nazwa": "Trenerzy / Trenerki",
    "idea": "Zuchy realizując trop \"Trenerzy / Trenerki\" rozumieją potrzebę przeprowadzenia odpowiedniej rozgrzewki przed rozpoczęciem uprawiania sportu, uczą się o tym jak istotna jest optymalna dieta, czy indywidualne dobranie ćwiczeń.",
    "zadania": [
      "W kręgu rady postanowiliśmy założyć klub fitness.",
      "Spotkaliśmy się z trenerem wybranej gimnastyki. ",
      "Poznaliśmy historię gimnastyki i poszczególnych treningów.",
      "Zaplanowaliśmy nasz własny program treningowy.",
      "Znamy zasady dobrej diety. Przygotowaliśmy szóstkami zdrowy posiłek.",
      "Znamy zasady dobrej rozgrzewki.",
      "Uczestniczyliśmy w treningu fitness, zumby, aerobiku, callanetis, jogi, biegania lub innym wybranym treningu.",
      "Zorganizowaliśmy meeting wybranej dyscypliny dla nas i naszych rodzin.",
      "W kręgu rady podsumowaliśmy nasz program treningowy, każdy wie, który trening podoba mu się najbardziej."
    ],
    "typ": "sportowy i turystyczny",
    "img": "/img/tropy/zuchowe/z82trenerzy.png"
  },
  {
    "_id": "z83",
    "nazwa": "Wikingowie",
    "idea": "Zuchy realizując trop \"Wikingowie\" wykazują się odwagą, zaradnością, wytrwałością, sprawnością fizyczną, oraz żądzą przygód. Zuchy będą mogły poznać ich codzienne zajęcia, wierzenia, obyczaje.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać Wikingami.",
      "Zbudowaliśmy własną wioskę wikingów, wykonaliśmy stroje i ozdoby.",
      "Urządziliśmy szóstkami zawody drakkarów.",
      "Poznaliśmy legendy o Odynie, Thorze i innych bogach Asgardu.",
      "Uczyliśmy się pisma runicznego.",
      "Wzięliśmy udział w zamorskiej wyprawie handlowej. Przygotowaliśmy towary na wymianę - naczynia z gliny, ozdoby z metalu, haftowane tkaniny.",
      "Dbaliśmy o sprawność fizyczną, urządziliśmy zawody zręczności i siły.",
      "Zajmowaliśmy się ziołolecznictwem.",
      "Urządziliśmy tradycyjną ucztę z tańcami."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z83wikingowie.png"
  },
  {
    "_id": "z84",
    "nazwa": "Wodnik Szuwarek",
    "idea": "Zuchy realizując trop \"Wodnik Szuwarek\" poznają środowisko wodne, rośliny i zwierzęta mieszkające w wodzie i nad wodą. Samodzielne obserwacje i badania wód pozwolą zachęcić do pogłębiania tematu.",
    "zadania": [
      "Dostaliśmy list od Wodnika Szuwarka z prośbą o pomoc w obronie czystej wody. W kręgu rady wspólnie podjęliśmy decyzję o pomocy Wodnikowi.",
      "Poznaliśmy zbiorniki wodne w naszej okolicy – ich roślinność i zwierzęta, np. gatunki ryb. Wiemy, jaką rolę pełni woda w przyrodzie.",
      "Poznaliśmy okoliczne budowle wodne. Wiemy, do czego służy ludziom woda i gdzie jest wykorzystywana.",
      "Sprawdziliśmy stan wód w naszej okolicy i sporządziliśmy mapę zanieczyszczeń wody.",
      "Założyliśmy laboratorium, gdzie badaliśmy wodę z różnych źródeł (destylowana, deszczowa, butelkowa, z kranu, ze stawu itp.).",
      "Odwiedziliśmy lokalną oczyszczalnię ścieków, dzięki czemu zapoznaliśmy się z mechanizmem oczyszczania wody.",
      "Wiemy, jak chronić wodę, podejmując codzienne decyzje.",
      "Zrobiliśmy ekologiczne środki czystości (np. na bazie octu i sody), które wykorzystaliśmy do wyczyszczenia harcówki.",
      "Odpisaliśmy Wodnikowi i zadeklarowaliśmy, że nasze działania będą chroniły czystą wodę."
    ],
    "typ": "przyrodniczy",
    "img": "/img/tropy/zuchowe/z84wodnik.png"
  },
  {
    "_id": "z85",
    "nazwa": "Żak / Nawojka",
    "idea": "Zuchy realizując trop \"Żak / Nawojka\" poznają początki funkcjonowania wyższych uczelni, zaznajamiają się z życiem, zajęciami i niektórymi zwyczajami dawnej braci studenckiej. Mogą także przekonać się, jak dziś wygląda życie studenta.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać żakami i wstąpić na uniwersytet.",
      "Zdawaliśmy egzaminy wstępne na uniwersytet. Dostaliśmy indeks.",
      "Bawiliśmy się w żaków i profesorów – wykonaliśmy togi, czapki żaków i inne rekwizyty.",
      "Wiemy, gdzie został założony pierwszy w Polsce uniwersytet i kto był jego fundatorem.",
      "Uczestniczyliśmy w otrzęsinach.",
      "Byliśmy słuchaczami jednego z wydziałów uniwersytetu: astronomii, przyrody, matematyki.",
      "Wyszukiwaliśmy informacje w książkach i encyklopedii.",
      "Braliśmy udział w juwenaliach.",
      "Do pisania używaliśmy gęsiego pióra i atramentu. Wiemy, co to jest kałamarz.",
      "Poznaliśmy kilka słów po łacinie.",
      "Zarabialiśmy na nasze żakowskie potrzeby (wystawiliśmy przedstawienie o życiu żaków, sprzedawaliśmy nasze majsterki).",
      "Byliśmy na wycieczce w dzielnicy uniwersyteckiej, spotkaliśmy się ze studentem.",
      "Na koniec otrzymaliśmy dyplom ukończenia uniwersytetu i tytuł bakałarza."
    ],
    "typ": "krajoznawczy",
    "img": "/img/tropy/zuchowe/z85żak.png"
  },
  {
    "_id": "z86",
    "nazwa": "Zegarmistrzowie / Zegarmistrzynie",
    "idea": "Zuchy realizując trop \"Zegarmistrzowie / Zegarmistrzynie\" poznają różne rodzaje zegarów (dawne i nowoczesne) i uczą się odczytywać godzinę na zegarze mechanicznym. Przybliżane jest też zagadnienie ginących zawodów.",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać zegarmistrzami.",
      "Byliśmy z wizytą u zegarmistrza, który opowiedział nam o swojej pracy. Dowiedzieliśmy się, że zegarmistrz to zanikający zawód.",
      "W szóstkach sprawdziliśmy, ile czasu poświęcamy na rożne czynności. Przedyskutowaliśmy, co można zmienić. ",
      "Poznaliśmy ojczyznę najsławniejszych zegarów − Szwajcarię i słynne zegary świata (Big Bena w Londynie, praski zegar astronomiczny, zegar astronomiczny w Wenecji).",
      "Zauważyliśmy różnice w budowie i wyglądzie zegarów. Poznaliśmy różne rodzaje zegarów (mechaniczne, słoneczne, wodne, ogniowe, latarniowe). Dowiedzieliśmy się, jak należy dbać o zegary i konserwować je.",
      "Poznaliśmy strefy i różnice czasowe występujące na świecie.",
      "Wykonaliśmy własne zegary, na których uczyliśmy się odczytywać godziny za pomocą wskazówek.",
      "Stworzyliśmy dziennik punktualności, w którym zapisywaliśmy, kto na czas przyszedł na zbiórkę.",
      "Graliśmy w grę „Czas na dobro\".",
      "Zorganizowaliśmy podwieczorek pt. „Czas zatrzymał się w miejscu\". Zaprosiliśmy na niego harcerskiego seniora, który opowiedział nam o dawnym harcerstwie. Wspólnie stworzyliśmy „kronikę wspomnień\".",
      "Zorganizowaliśmy zbiórkę niesprawnych zegarków w ramach akcji zbiórki zużytego sprzętu elektrotechnicznego i oddaliśmy w odpowiednie miejsce."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z86zegarmistrzowie.png"
  },
  {
    "_id": "z87",
    "nazwa": "Znawcy / Znawczynie legend",
    "idea": "Zuchy realizując trop \"Znawcy / Znawczynie legend\" poznają czasy i zwyczaje, o których traktuje legenda. Trop daje możliwość poznania muzeów, skansenów czy miejsc związanych z legendą.",
    "zadania": [
      "W kręgu rady postanowiliśmy poznać legendę/y związane z naszym regionem.",
      "Wiemy, co to jest legenda i co możemy z niej wynieść.",
      "Słuchaliśmy bajania. ",
      "Poznaliśmy miejsca związane z wybraną legendą.",
      "Bawiliśmy się w postacie z wybranej legendy. Żyliśmy jak oni, wykonywaliśmy ich prace.",
      "Przyrządziliśmy posiłek jak za legendarnych czasów.",
      "Bawiliśmy się w zuchowy teatr, przedstawiając wybraną legendę.",
      "Układaliśmy legendy o powstaniu nazw szóstek.",
      "Wyciągnęliśmy wnioski z wybranej legendy."
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z87znawcy.png"
  },
  {
    "_id": "z88",
    "nazwa": "Znawcy / Znawczynie regionu",
    "idea": "Zuchy realizując trop \"Znawcy / Znawczynie regionu\" mają możliwość zapoznania się z gwarą, strojem, folklorem, przyrodą, historią i zabytkami regionu. Dzięki niemu zuchy będą mogły poznać bliżej swoją małą ojczyznę. Trop uczy również szacunku do starszych ludzi i poprzednich pokoleń.",
    "zadania": [
      "W kręgu rady postanowiliśmy poznać nasz region.",
      "Byliśmy na wycieczkach krajoznawczych. Wysłuchaliśmy gawędy przewodnika.",
      "Odwiedziliśmy miejsca „naj” w naszym regionie: najstarszą budowlę, najmłodszą dzielnicę, najwyższą górę itp.",
      "Poznaliśmy kilka wyrażeń gwarowych naszego regionu. Zapisaliśmy je w słowniku gwarowym gromady.",
      "Przeprowadziliśmy zwiad w celu odnalezienia osób znających gwarę regionalną i odkrycia genezy nazw różnych miejsc lub miejscowości.",
      "Byliśmy w muzeum naszego regionu lub naszej miejscowości.",
      "Odwiedziliśmy najstarszego mieszkańca naszego regionu.",
      "Wykonaliśmy mapę miejsc pamięci, pomników przyrody, miejsc ochrony przyrody, zabytków historycznych lub ciekawostek naszego regionu.",
      "Wykonaliśmy pożyteczną pracę dla naszego regionu.",
      "Bawiliśmy się w pracownię ludową. Wykonaliśmy elementy stroju ludowego, hafty, wycinanki, zabawki, albumy o regionie.",
      "Urządziliśmy wystawę twórczości ludowej, na którą zaprosiliśmy naszych rodziców i kolegów."
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z88znawcy.png"
  },
  {
    "_id": "z89",
    "nazwa": "Żołnierze",
    "idea": "Z uwagi na ćwiczenia, jakie możemy przeprowadzić podczas realizacji tropu \"Żołnierze\" (musztra, meldowanie, przekradanie się), trop warto zdobywać z zuchami, które wkrótce przejdą do drużyny harcerskiej. ",
    "zadania": [
      "W kręgu rady postanowiliśmy zostać żołnierzami.",
      "Byliśmy w jednostce wojskowej, rozmawialiśmy z żołnierzami.",
      "Byliśmy w muzeum wojskowym, miejscach sławnych walk lub na grobach żołnierzy polskich.",
      "Bawiliśmy się w wojska lądowe (łączności, pancerne, zwiadowcze, inne), marynarkę wojenną lub lotnictwo.",
      "Przeszliśmy podstawowe szkolenie wojskowe, potrafimy składać mundury, słać łóżko.",
      "Znamy elementy musztry, stopnie wojskowe, znaki topograficzne.",
      "Po krótkim przeszkoleniu złożyliśmy przysięgę wojskową.",
      "Urządziliśmy sobie plac ćwiczeń i systematycznie na nim ćwiczyliśmy.",
      "Zorganizowaliśmy ćwiczenia na naszym poligonie.",
      "Braliśmy udział w wojskowej grze terenowej. Korzystaliśmy z wojskowych środków łączności.",
      "Zorganizowaliśmy festiwal piosenki żołnierskiej."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z89żołnierze.png"
  },
  {
    "_id": "z90",
    "nazwa": "Miś Wojtek",
    "idea": "Trop „Miś Wojtek\"  ma za zadanie zapoznać zuchy z wydarzeniami jakie miały miejsce podczas II wojny światowej. Realizując trop, zuchy dowiedzą się, że w tym czasie Polacy walczyli o wolność ojczyzny również poza granicami kraju. ",
    "zadania": [
      "W kręgu rady postanowiliśmy poznać postać niezwykłego żołnierza – kaprala Wojtka.",
      "Razem z Wojtkiem podróżowaliśmy przez Iran, Irak, Palestynę i Egipt oraz przez Morze Śródziemne aż do Włoch.",
      "Poznaliśmy postać generała Władysława Andersa.",
      "Czytaliśmy fragmenty książki Łukasza Wierzbickiego „Dziadek i niedźwiadek. Historia prawdziwa”.",
      "Wystawiliśmy przedstawienie na podstawie poznanych przygód niedźwiedzia Wojtka.",
      "Znaleźliśmy zdjęcia i filmy o Wojtku, stworzyliśmy na ich podstawie własne prace plastyczne.",
      "Braliśmy udział w misiowych zapasach, ustaliliśmy ich zasady.",
      "W szóstkach zorganizowaliśmy wyścigi ciężarówek wojskowych.",
      "Bawiliśmy się w misiowy szpital polowy.",
      "Braliśmy udział w misiowej musztrze wojskowej.",
      "Na podsumowanie zorganizowaliśmy ucztę misiowych przysmaków (owoce, soki, marmolada, miód)."
    ],
    "typ": "obywatelski",
    "img": "/img/tropy/zuchowe/z90miś.png"
  },
  {
    "_id": "z92",
    "nazwa": "Polarnicy / Polarniczki",
    "idea": "Trop \"Polarnicy / Polarniczki\" najlepiej realizować w gromadach, w których większość stanowią zuchy starsze, które bawiły się już w Eskimosów lub zdobyły trop „Ludzi zimy”. Trop można zdobywać tylko w miesiącach zimowych, kiedy jest możliwość „prowadzenia badań” na świeżym powietrzu. Należy zwracać uwagę na właściwe ubranie zuchów i bezpieczne zachowanie na śniegu.",
    "zadania": [
      "W kręgu rady zdecydowaliśmy o wyprawie na biegun.",
      "Urządziliśmy stację naukowo-badawczą, prowadziliśmy obserwacje meteorologiczne, astronomiczne, znamy różne rodzaje śniegu.",
      "Wiemy, dlaczego lodowce topnieją i jakie są skutki tego zjawiska. Wiemy, jak możemy temu przeciwdziałać.",
      "Byliśmy w ZOO, gdzie obserwowaliśmy zwierzęta żyjące w zimnych strefach klimatycznych.",
      "Badaliśmy ślady pozostawione na śniegu.",
      "Odwiedziliśmy mieszkańców koła podbiegunowego, prowadziliśmy obserwacje etnograficzne.",
      "Urządziliśmy turniej szóstek w sprawności polarników, zawody w ciągnięciu sań, chodzeniu z użyciem rakiet śnieżnych.",
      "Zorganizowaliśmy wyprawę ratowniczą.",
      "Poznaliśmy historię odkrycia biegunów, poznaliśmy sylwetki kilku największych polskich polarników. Wiemy, gdzie leży biegun północny, południowy, Grenlandia.",
      "Zorganizowaliśmy zimowe dokarmianie zwierząt w naszej okolicy.",
      "Na podsumowanie urządziliśmy Festiwal Zorzy Polarnej."
    ],
    "typ": "zawodowy",
    "img": "/img/tropy/zuchowe/z92polarnicy.png"
  }
]
